{
    "UTH": [
        {
            "indexayat": "670",
            "sourate": "5",
            "numeroaya": "1",
            "verset": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ يَا أَيُّهَا الَّذِينَ آمَنُوا أَوْفُوا بِالْعُقُودِ أُحِلَّتْ لَكُم بَهِيمَةُ الْأَنْعَامِ إِلَّا مَا يُتْلَىٰ عَلَيْكُمْ غَيْرَ مُحِلِّي الصَّيْدِ وَأَنتُمْ حُرُمٌ إِنَّ اللَّهَ يَحْكُمُ مَا يُرِيدُ",
            "urlhusary": "data\/Husary_64kbps\/005001.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_1.png"
        },
        {
            "indexayat": "671",
            "sourate": "5",
            "numeroaya": "2",
            "verset": "يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تُحِلُّوا شَعَائِرَ اللَّهِ وَلَا الشَّهْرَ الْحَرَامَ وَلَا الْهَدْيَ وَلَا الْقَلَائِدَ وَلَا آمِّينَ الْبَيْتَ الْحَرَامَ يَبْتَغُونَ فَضْلًا مِّن رَّبِّهِمْ وَرِضْوَانًا وَإِذَا حَلَلْتُمْ فَاصْطَادُوا وَلَا يَجْرِمَنَّكُمْ شَنَآنُ قَوْمٍ أَن صَدُّوكُمْ عَنِ الْمَسْجِدِ الْحَرَامِ أَن تَعْتَدُوا وَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَىٰ وَلَا تَعَاوَنُوا عَلَى الْإِثْمِ وَالْعُدْوَانِ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ شَدِيدُ الْعِقَابِ",
            "urlhusary": "data\/Husary_64kbps\/005002.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_2.png"
        },
        {
            "indexayat": "672",
            "sourate": "5",
            "numeroaya": "3",
            "verset": "حُرِّمَتْ عَلَيْكُمُ الْمَيْتَةُ وَالدَّمُ وَلَحْمُ الْخِنزِيرِ وَمَا أُهِلَّ لِغَيْرِ اللَّهِ بِهِ وَالْمُنْخَنِقَةُ وَالْمَوْقُوذَةُ وَالْمُتَرَدِّيَةُ وَالنَّطِيحَةُ وَمَا أَكَلَ السَّبُعُ إِلَّا مَا ذَكَّيْتُمْ وَمَا ذُبِحَ عَلَى النُّصُبِ وَأَن تَسْتَقْسِمُوا بِالْأَزْلَامِ ذَٰلِكُمْ فِسْقٌ الْيَوْمَ يَئِسَ الَّذِينَ كَفَرُوا مِن دِينِكُمْ فَلَا تَخْشَوْهُمْ وَاخْشَوْنِ الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا فَمَنِ اضْطُرَّ فِي مَخْمَصَةٍ غَيْرَ مُتَجَانِفٍ لِّإِثْمٍ فَإِنَّ اللَّهَ غَفُورٌ رَّحِيمٌ",
            "urlhusary": "data\/Husary_64kbps\/005003.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_3.png"
        },
        {
            "indexayat": "673",
            "sourate": "5",
            "numeroaya": "4",
            "verset": "يَسْأَلُونَكَ مَاذَا أُحِلَّ لَهُمْ قُلْ أُحِلَّ لَكُمُ الطَّيِّبَاتُ وَمَا عَلَّمْتُم مِّنَ الْجَوَارِحِ مُكَلِّبِينَ تُعَلِّمُونَهُنَّ مِمَّا عَلَّمَكُمُ اللَّهُ فَكُلُوا مِمَّا أَمْسَكْنَ عَلَيْكُمْ وَاذْكُرُوا اسْمَ اللَّهِ عَلَيْهِ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ سَرِيعُ الْحِسَابِ",
            "urlhusary": "data\/Husary_64kbps\/005004.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_4.png"
        },
        {
            "indexayat": "674",
            "sourate": "5",
            "numeroaya": "5",
            "verset": "الْيَوْمَ أُحِلَّ لَكُمُ الطَّيِّبَاتُ وَطَعَامُ الَّذِينَ أُوتُوا الْكِتَابَ حِلٌّ لَّكُمْ وَطَعَامُكُمْ حِلٌّ لَّهُمْ وَالْمُحْصَنَاتُ مِنَ الْمُؤْمِنَاتِ وَالْمُحْصَنَاتُ مِنَ الَّذِينَ أُوتُوا الْكِتَابَ مِن قَبْلِكُمْ إِذَا آتَيْتُمُوهُنَّ أُجُورَهُنَّ مُحْصِنِينَ غَيْرَ مُسَافِحِينَ وَلَا مُتَّخِذِي أَخْدَانٍ وَمَن يَكْفُرْ بِالْإِيمَانِ فَقَدْ حَبِطَ عَمَلُهُ وَهُوَ فِي الْآخِرَةِ مِنَ الْخَاسِرِينَ",
            "urlhusary": "data\/Husary_64kbps\/005005.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_5.png"
        },
        {
            "indexayat": "675",
            "sourate": "5",
            "numeroaya": "6",
            "verset": "يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا قُمْتُمْ إِلَى الصَّلَاةِ فَاغْسِلُوا وُجُوهَكُمْ وَأَيْدِيَكُمْ إِلَى الْمَرَافِقِ وَامْسَحُوا بِرُءُوسِكُمْ وَأَرْجُلَكُمْ إِلَى الْكَعْبَيْنِ وَإِن كُنتُمْ جُنُبًا فَاطَّهَّرُوا وَإِن كُنتُم مَّرْضَىٰ أَوْ عَلَىٰ سَفَرٍ أَوْ جَاءَ أَحَدٌ مِّنكُم مِّنَ الْغَائِطِ أَوْ لَامَسْتُمُ النِّسَاءَ فَلَمْ تَجِدُوا مَاءً فَتَيَمَّمُوا صَعِيدًا طَيِّبًا فَامْسَحُوا بِوُجُوهِكُمْ وَأَيْدِيكُم مِّنْهُ مَا يُرِيدُ اللَّهُ لِيَجْعَلَ عَلَيْكُم مِّنْ حَرَجٍ وَلَٰكِن يُرِيدُ لِيُطَهِّرَكُمْ وَلِيُتِمَّ نِعْمَتَهُ عَلَيْكُمْ لَعَلَّكُمْ تَشْكُرُونَ",
            "urlhusary": "data\/Husary_64kbps\/005006.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_6.png"
        },
        {
            "indexayat": "676",
            "sourate": "5",
            "numeroaya": "7",
            "verset": "وَاذْكُرُوا نِعْمَةَ اللَّهِ عَلَيْكُمْ وَمِيثَاقَهُ الَّذِي وَاثَقَكُم بِهِ إِذْ قُلْتُمْ سَمِعْنَا وَأَطَعْنَا وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ عَلِيمٌ بِذَاتِ الصُّدُورِ",
            "urlhusary": "data\/Husary_64kbps\/005007.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_7.png"
        },
        {
            "indexayat": "677",
            "sourate": "5",
            "numeroaya": "8",
            "verset": "يَا أَيُّهَا الَّذِينَ آمَنُوا كُونُوا قَوَّامِينَ لِلَّهِ شُهَدَاءَ بِالْقِسْطِ وَلَا يَجْرِمَنَّكُمْ شَنَآنُ قَوْمٍ عَلَىٰ أَلَّا تَعْدِلُوا اعْدِلُوا هُوَ أَقْرَبُ لِلتَّقْوَىٰ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ",
            "urlhusary": "data\/Husary_64kbps\/005008.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_8.png"
        },
        {
            "indexayat": "678",
            "sourate": "5",
            "numeroaya": "9",
            "verset": "وَعَدَ اللَّهُ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ لَهُم مَّغْفِرَةٌ وَأَجْرٌ عَظِيمٌ",
            "urlhusary": "data\/Husary_64kbps\/005009.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_9.png"
        },
        {
            "indexayat": "679",
            "sourate": "5",
            "numeroaya": "10",
            "verset": "وَالَّذِينَ كَفَرُوا وَكَذَّبُوا بِآيَاتِنَا أُولَٰئِكَ أَصْحَابُ الْجَحِيمِ",
            "urlhusary": "data\/Husary_64kbps\/005010.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_10.png"
        },
        {
            "indexayat": "680",
            "sourate": "5",
            "numeroaya": "11",
            "verset": "يَا أَيُّهَا الَّذِينَ آمَنُوا اذْكُرُوا نِعْمَتَ اللَّهِ عَلَيْكُمْ إِذْ هَمَّ قَوْمٌ أَن يَبْسُطُوا إِلَيْكُمْ أَيْدِيَهُمْ فَكَفَّ أَيْدِيَهُمْ عَنكُمْ وَاتَّقُوا اللَّهَ وَعَلَى اللَّهِ فَلْيَتَوَكَّلِ الْمُؤْمِنُونَ",
            "urlhusary": "data\/Husary_64kbps\/005011.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_11.png"
        },
        {
            "indexayat": "681",
            "sourate": "5",
            "numeroaya": "12",
            "verset": "وَلَقَدْ أَخَذَ اللَّهُ مِيثَاقَ بَنِي إِسْرَائِيلَ وَبَعَثْنَا مِنْهُمُ اثْنَيْ عَشَرَ نَقِيبًا وَقَالَ اللَّهُ إِنِّي مَعَكُمْ لَئِنْ أَقَمْتُمُ الصَّلَاةَ وَآتَيْتُمُ الزَّكَاةَ وَآمَنتُم بِرُسُلِي وَعَزَّرْتُمُوهُمْ وَأَقْرَضْتُمُ اللَّهَ قَرْضًا حَسَنًا لَّأُكَفِّرَنَّ عَنكُمْ سَيِّئَاتِكُمْ وَلَأُدْخِلَنَّكُمْ جَنَّاتٍ تَجْرِي مِن تَحْتِهَا الْأَنْهَارُ فَمَن كَفَرَ بَعْدَ ذَٰلِكَ مِنكُمْ فَقَدْ ضَلَّ سَوَاءَ السَّبِيلِ",
            "urlhusary": "data\/Husary_64kbps\/005012.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_12.png"
        },
        {
            "indexayat": "682",
            "sourate": "5",
            "numeroaya": "13",
            "verset": "فَبِمَا نَقْضِهِم مِّيثَاقَهُمْ لَعَنَّاهُمْ وَجَعَلْنَا قُلُوبَهُمْ قَاسِيَةً يُحَرِّفُونَ الْكَلِمَ عَن مَّوَاضِعِهِ وَنَسُوا حَظًّا مِّمَّا ذُكِّرُوا بِهِ وَلَا تَزَالُ تَطَّلِعُ عَلَىٰ خَائِنَةٍ مِّنْهُمْ إِلَّا قَلِيلًا مِّنْهُمْ فَاعْفُ عَنْهُمْ وَاصْفَحْ إِنَّ اللَّهَ يُحِبُّ الْمُحْسِنِينَ",
            "urlhusary": "data\/Husary_64kbps\/005013.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_13.png"
        },
        {
            "indexayat": "683",
            "sourate": "5",
            "numeroaya": "14",
            "verset": "وَمِنَ الَّذِينَ قَالُوا إِنَّا نَصَارَىٰ أَخَذْنَا مِيثَاقَهُمْ فَنَسُوا حَظًّا مِّمَّا ذُكِّرُوا بِهِ فَأَغْرَيْنَا بَيْنَهُمُ الْعَدَاوَةَ وَالْبَغْضَاءَ إِلَىٰ يَوْمِ الْقِيَامَةِ وَسَوْفَ يُنَبِّئُهُمُ اللَّهُ بِمَا كَانُوا يَصْنَعُونَ",
            "urlhusary": "data\/Husary_64kbps\/005014.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_14.png"
        },
        {
            "indexayat": "684",
            "sourate": "5",
            "numeroaya": "15",
            "verset": "يَا أَهْلَ الْكِتَابِ قَدْ جَاءَكُمْ رَسُولُنَا يُبَيِّنُ لَكُمْ كَثِيرًا مِّمَّا كُنتُمْ تُخْفُونَ مِنَ الْكِتَابِ وَيَعْفُو عَن كَثِيرٍ قَدْ جَاءَكُم مِّنَ اللَّهِ نُورٌ وَكِتَابٌ مُّبِينٌ",
            "urlhusary": "data\/Husary_64kbps\/005015.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_15.png"
        },
        {
            "indexayat": "685",
            "sourate": "5",
            "numeroaya": "16",
            "verset": "يَهْدِي بِهِ اللَّهُ مَنِ اتَّبَعَ رِضْوَانَهُ سُبُلَ السَّلَامِ وَيُخْرِجُهُم مِّنَ الظُّلُمَاتِ إِلَى النُّورِ بِإِذْنِهِ وَيَهْدِيهِمْ إِلَىٰ صِرَاطٍ مُّسْتَقِيمٍ",
            "urlhusary": "data\/Husary_64kbps\/005016.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_16.png"
        },
        {
            "indexayat": "686",
            "sourate": "5",
            "numeroaya": "17",
            "verset": "لَّقَدْ كَفَرَ الَّذِينَ قَالُوا إِنَّ اللَّهَ هُوَ الْمَسِيحُ ابْنُ مَرْيَمَ قُلْ فَمَن يَمْلِكُ مِنَ اللَّهِ شَيْئًا إِنْ أَرَادَ أَن يُهْلِكَ الْمَسِيحَ ابْنَ مَرْيَمَ وَأُمَّهُ وَمَن فِي الْأَرْضِ جَمِيعًا وَلِلَّهِ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ وَمَا بَيْنَهُمَا يَخْلُقُ مَا يَشَاءُ وَاللَّهُ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ",
            "urlhusary": "data\/Husary_64kbps\/005017.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_17.png"
        },
        {
            "indexayat": "687",
            "sourate": "5",
            "numeroaya": "18",
            "verset": "وَقَالَتِ الْيَهُودُ وَالنَّصَارَىٰ نَحْنُ أَبْنَاءُ اللَّهِ وَأَحِبَّاؤُهُ قُلْ فَلِمَ يُعَذِّبُكُم بِذُنُوبِكُم بَلْ أَنتُم بَشَرٌ مِّمَّنْ خَلَقَ يَغْفِرُ لِمَن يَشَاءُ وَيُعَذِّبُ مَن يَشَاءُ وَلِلَّهِ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ وَمَا بَيْنَهُمَا وَإِلَيْهِ الْمَصِيرُ",
            "urlhusary": "data\/Husary_64kbps\/005018.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_18.png"
        },
        {
            "indexayat": "688",
            "sourate": "5",
            "numeroaya": "19",
            "verset": "يَا أَهْلَ الْكِتَابِ قَدْ جَاءَكُمْ رَسُولُنَا يُبَيِّنُ لَكُمْ عَلَىٰ فَتْرَةٍ مِّنَ الرُّسُلِ أَن تَقُولُوا مَا جَاءَنَا مِن بَشِيرٍ وَلَا نَذِيرٍ فَقَدْ جَاءَكُم بَشِيرٌ وَنَذِيرٌ وَاللَّهُ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ",
            "urlhusary": "data\/Husary_64kbps\/005019.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_19.png"
        },
        {
            "indexayat": "689",
            "sourate": "5",
            "numeroaya": "20",
            "verset": "وَإِذْ قَالَ مُوسَىٰ لِقَوْمِهِ يَا قَوْمِ اذْكُرُوا نِعْمَةَ اللَّهِ عَلَيْكُمْ إِذْ جَعَلَ فِيكُمْ أَنبِيَاءَ وَجَعَلَكُم مُّلُوكًا وَآتَاكُم مَّا لَمْ يُؤْتِ أَحَدًا مِّنَ الْعَالَمِينَ",
            "urlhusary": "data\/Husary_64kbps\/005020.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_20.png"
        },
        {
            "indexayat": "690",
            "sourate": "5",
            "numeroaya": "21",
            "verset": "يَا قَوْمِ ادْخُلُوا الْأَرْضَ الْمُقَدَّسَةَ الَّتِي كَتَبَ اللَّهُ لَكُمْ وَلَا تَرْتَدُّوا عَلَىٰ أَدْبَارِكُمْ فَتَنقَلِبُوا خَاسِرِينَ",
            "urlhusary": "data\/Husary_64kbps\/005021.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_21.png"
        },
        {
            "indexayat": "691",
            "sourate": "5",
            "numeroaya": "22",
            "verset": "قَالُوا يَا مُوسَىٰ إِنَّ فِيهَا قَوْمًا جَبَّارِينَ وَإِنَّا لَن نَّدْخُلَهَا حَتَّىٰ يَخْرُجُوا مِنْهَا فَإِن يَخْرُجُوا مِنْهَا فَإِنَّا دَاخِلُونَ",
            "urlhusary": "data\/Husary_64kbps\/005022.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_22.png"
        },
        {
            "indexayat": "692",
            "sourate": "5",
            "numeroaya": "23",
            "verset": "قَالَ رَجُلَانِ مِنَ الَّذِينَ يَخَافُونَ أَنْعَمَ اللَّهُ عَلَيْهِمَا ادْخُلُوا عَلَيْهِمُ الْبَابَ فَإِذَا دَخَلْتُمُوهُ فَإِنَّكُمْ غَالِبُونَ وَعَلَى اللَّهِ فَتَوَكَّلُوا إِن كُنتُم مُّؤْمِنِينَ",
            "urlhusary": "data\/Husary_64kbps\/005023.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_23.png"
        },
        {
            "indexayat": "693",
            "sourate": "5",
            "numeroaya": "24",
            "verset": "قَالُوا يَا مُوسَىٰ إِنَّا لَن نَّدْخُلَهَا أَبَدًا مَّا دَامُوا فِيهَا فَاذْهَبْ أَنتَ وَرَبُّكَ فَقَاتِلَا إِنَّا هَاهُنَا قَاعِدُونَ",
            "urlhusary": "data\/Husary_64kbps\/005024.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_24.png"
        },
        {
            "indexayat": "694",
            "sourate": "5",
            "numeroaya": "25",
            "verset": "قَالَ رَبِّ إِنِّي لَا أَمْلِكُ إِلَّا نَفْسِي وَأَخِي فَافْرُقْ بَيْنَنَا وَبَيْنَ الْقَوْمِ الْفَاسِقِينَ",
            "urlhusary": "data\/Husary_64kbps\/005025.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_25.png"
        },
        {
            "indexayat": "695",
            "sourate": "5",
            "numeroaya": "26",
            "verset": "قَالَ فَإِنَّهَا مُحَرَّمَةٌ عَلَيْهِمْ أَرْبَعِينَ سَنَةً يَتِيهُونَ فِي الْأَرْضِ فَلَا تَأْسَ عَلَى الْقَوْمِ الْفَاسِقِينَ",
            "urlhusary": "data\/Husary_64kbps\/005026.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_26.png"
        },
        {
            "indexayat": "696",
            "sourate": "5",
            "numeroaya": "27",
            "verset": "وَاتْلُ عَلَيْهِمْ نَبَأَ ابْنَيْ آدَمَ بِالْحَقِّ إِذْ قَرَّبَا قُرْبَانًا فَتُقُبِّلَ مِنْ أَحَدِهِمَا وَلَمْ يُتَقَبَّلْ مِنَ الْآخَرِ قَالَ لَأَقْتُلَنَّكَ قَالَ إِنَّمَا يَتَقَبَّلُ اللَّهُ مِنَ الْمُتَّقِينَ",
            "urlhusary": "data\/Husary_64kbps\/005027.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_27.png"
        },
        {
            "indexayat": "697",
            "sourate": "5",
            "numeroaya": "28",
            "verset": "لَئِن بَسَطتَ إِلَيَّ يَدَكَ لِتَقْتُلَنِي مَا أَنَا بِبَاسِطٍ يَدِيَ إِلَيْكَ لِأَقْتُلَكَ إِنِّي أَخَافُ اللَّهَ رَبَّ الْعَالَمِينَ",
            "urlhusary": "data\/Husary_64kbps\/005028.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_28.png"
        },
        {
            "indexayat": "698",
            "sourate": "5",
            "numeroaya": "29",
            "verset": "إِنِّي أُرِيدُ أَن تَبُوءَ بِإِثْمِي وَإِثْمِكَ فَتَكُونَ مِنْ أَصْحَابِ النَّارِ وَذَٰلِكَ جَزَاءُ الظَّالِمِينَ",
            "urlhusary": "data\/Husary_64kbps\/005029.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_29.png"
        },
        {
            "indexayat": "699",
            "sourate": "5",
            "numeroaya": "30",
            "verset": "فَطَوَّعَتْ لَهُ نَفْسُهُ قَتْلَ أَخِيهِ فَقَتَلَهُ فَأَصْبَحَ مِنَ الْخَاسِرِينَ",
            "urlhusary": "data\/Husary_64kbps\/005030.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_30.png"
        },
        {
            "indexayat": "700",
            "sourate": "5",
            "numeroaya": "31",
            "verset": "فَبَعَثَ اللَّهُ غُرَابًا يَبْحَثُ فِي الْأَرْضِ لِيُرِيَهُ كَيْفَ يُوَارِي سَوْءَةَ أَخِيهِ قَالَ يَا وَيْلَتَا أَعَجَزْتُ أَنْ أَكُونَ مِثْلَ هَٰذَا الْغُرَابِ فَأُوَارِيَ سَوْءَةَ أَخِي فَأَصْبَحَ مِنَ النَّادِمِينَ",
            "urlhusary": "data\/Husary_64kbps\/005031.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_31.png"
        },
        {
            "indexayat": "701",
            "sourate": "5",
            "numeroaya": "32",
            "verset": "مِنْ أَجْلِ ذَٰلِكَ كَتَبْنَا عَلَىٰ بَنِي إِسْرَائِيلَ أَنَّهُ مَن قَتَلَ نَفْسًا بِغَيْرِ نَفْسٍ أَوْ فَسَادٍ فِي الْأَرْضِ فَكَأَنَّمَا قَتَلَ النَّاسَ جَمِيعًا وَمَنْ أَحْيَاهَا فَكَأَنَّمَا أَحْيَا النَّاسَ جَمِيعًا وَلَقَدْ جَاءَتْهُمْ رُسُلُنَا بِالْبَيِّنَاتِ ثُمَّ إِنَّ كَثِيرًا مِّنْهُم بَعْدَ ذَٰلِكَ فِي الْأَرْضِ لَمُسْرِفُونَ",
            "urlhusary": "data\/Husary_64kbps\/005032.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_32.png"
        },
        {
            "indexayat": "702",
            "sourate": "5",
            "numeroaya": "33",
            "verset": "إِنَّمَا جَزَاءُ الَّذِينَ يُحَارِبُونَ اللَّهَ وَرَسُولَهُ وَيَسْعَوْنَ فِي الْأَرْضِ فَسَادًا أَن يُقَتَّلُوا أَوْ يُصَلَّبُوا أَوْ تُقَطَّعَ أَيْدِيهِمْ وَأَرْجُلُهُم مِّنْ خِلَافٍ أَوْ يُنفَوْا مِنَ الْأَرْضِ ذَٰلِكَ لَهُمْ خِزْيٌ فِي الدُّنْيَا وَلَهُمْ فِي الْآخِرَةِ عَذَابٌ عَظِيمٌ",
            "urlhusary": "data\/Husary_64kbps\/005033.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_33.png"
        },
        {
            "indexayat": "703",
            "sourate": "5",
            "numeroaya": "34",
            "verset": "إِلَّا الَّذِينَ تَابُوا مِن قَبْلِ أَن تَقْدِرُوا عَلَيْهِمْ فَاعْلَمُوا أَنَّ اللَّهَ غَفُورٌ رَّحِيمٌ",
            "urlhusary": "data\/Husary_64kbps\/005034.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_34.png"
        },
        {
            "indexayat": "704",
            "sourate": "5",
            "numeroaya": "35",
            "verset": "يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَابْتَغُوا إِلَيْهِ الْوَسِيلَةَ وَجَاهِدُوا فِي سَبِيلِهِ لَعَلَّكُمْ تُفْلِحُونَ",
            "urlhusary": "data\/Husary_64kbps\/005035.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_35.png"
        },
        {
            "indexayat": "705",
            "sourate": "5",
            "numeroaya": "36",
            "verset": "إِنَّ الَّذِينَ كَفَرُوا لَوْ أَنَّ لَهُم مَّا فِي الْأَرْضِ جَمِيعًا وَمِثْلَهُ مَعَهُ لِيَفْتَدُوا بِهِ مِنْ عَذَابِ يَوْمِ الْقِيَامَةِ مَا تُقُبِّلَ مِنْهُمْ وَلَهُمْ عَذَابٌ أَلِيمٌ",
            "urlhusary": "data\/Husary_64kbps\/005036.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_36.png"
        },
        {
            "indexayat": "706",
            "sourate": "5",
            "numeroaya": "37",
            "verset": "يُرِيدُونَ أَن يَخْرُجُوا مِنَ النَّارِ وَمَا هُم بِخَارِجِينَ مِنْهَا وَلَهُمْ عَذَابٌ مُّقِيمٌ",
            "urlhusary": "data\/Husary_64kbps\/005037.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_37.png"
        },
        {
            "indexayat": "707",
            "sourate": "5",
            "numeroaya": "38",
            "verset": "وَالسَّارِقُ وَالسَّارِقَةُ فَاقْطَعُوا أَيْدِيَهُمَا جَزَاءً بِمَا كَسَبَا نَكَالًا مِّنَ اللَّهِ وَاللَّهُ عَزِيزٌ حَكِيمٌ",
            "urlhusary": "data\/Husary_64kbps\/005038.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_38.png"
        },
        {
            "indexayat": "708",
            "sourate": "5",
            "numeroaya": "39",
            "verset": "فَمَن تَابَ مِن بَعْدِ ظُلْمِهِ وَأَصْلَحَ فَإِنَّ اللَّهَ يَتُوبُ عَلَيْهِ إِنَّ اللَّهَ غَفُورٌ رَّحِيمٌ",
            "urlhusary": "data\/Husary_64kbps\/005039.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_39.png"
        },
        {
            "indexayat": "709",
            "sourate": "5",
            "numeroaya": "40",
            "verset": "أَلَمْ تَعْلَمْ أَنَّ اللَّهَ لَهُ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ يُعَذِّبُ مَن يَشَاءُ وَيَغْفِرُ لِمَن يَشَاءُ وَاللَّهُ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ",
            "urlhusary": "data\/Husary_64kbps\/005040.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_40.png"
        },
        {
            "indexayat": "710",
            "sourate": "5",
            "numeroaya": "41",
            "verset": "يَا أَيُّهَا الرَّسُولُ لَا يَحْزُنكَ الَّذِينَ يُسَارِعُونَ فِي الْكُفْرِ مِنَ الَّذِينَ قَالُوا آمَنَّا بِأَفْوَاهِهِمْ وَلَمْ تُؤْمِن قُلُوبُهُمْ وَمِنَ الَّذِينَ هَادُوا سَمَّاعُونَ لِلْكَذِبِ سَمَّاعُونَ لِقَوْمٍ آخَرِينَ لَمْ يَأْتُوكَ يُحَرِّفُونَ الْكَلِمَ مِن بَعْدِ مَوَاضِعِهِ يَقُولُونَ إِنْ أُوتِيتُمْ هَٰذَا فَخُذُوهُ وَإِن لَّمْ تُؤْتَوْهُ فَاحْذَرُوا وَمَن يُرِدِ اللَّهُ فِتْنَتَهُ فَلَن تَمْلِكَ لَهُ مِنَ اللَّهِ شَيْئًا أُولَٰئِكَ الَّذِينَ لَمْ يُرِدِ اللَّهُ أَن يُطَهِّرَ قُلُوبَهُمْ لَهُمْ فِي الدُّنْيَا خِزْيٌ وَلَهُمْ فِي الْآخِرَةِ عَذَابٌ عَظِيمٌ",
            "urlhusary": "data\/Husary_64kbps\/005041.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_41.png"
        },
        {
            "indexayat": "711",
            "sourate": "5",
            "numeroaya": "42",
            "verset": "سَمَّاعُونَ لِلْكَذِبِ أَكَّالُونَ لِلسُّحْتِ فَإِن جَاءُوكَ فَاحْكُم بَيْنَهُمْ أَوْ أَعْرِضْ عَنْهُمْ وَإِن تُعْرِضْ عَنْهُمْ فَلَن يَضُرُّوكَ شَيْئًا وَإِنْ حَكَمْتَ فَاحْكُم بَيْنَهُم بِالْقِسْطِ إِنَّ اللَّهَ يُحِبُّ الْمُقْسِطِينَ",
            "urlhusary": "data\/Husary_64kbps\/005042.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_42.png"
        },
        {
            "indexayat": "712",
            "sourate": "5",
            "numeroaya": "43",
            "verset": "وَكَيْفَ يُحَكِّمُونَكَ وَعِندَهُمُ التَّوْرَاةُ فِيهَا حُكْمُ اللَّهِ ثُمَّ يَتَوَلَّوْنَ مِن بَعْدِ ذَٰلِكَ وَمَا أُولَٰئِكَ بِالْمُؤْمِنِينَ",
            "urlhusary": "data\/Husary_64kbps\/005043.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_43.png"
        },
        {
            "indexayat": "713",
            "sourate": "5",
            "numeroaya": "44",
            "verset": "إِنَّا أَنزَلْنَا التَّوْرَاةَ فِيهَا هُدًى وَنُورٌ يَحْكُمُ بِهَا النَّبِيُّونَ الَّذِينَ أَسْلَمُوا لِلَّذِينَ هَادُوا وَالرَّبَّانِيُّونَ وَالْأَحْبَارُ بِمَا اسْتُحْفِظُوا مِن كِتَابِ اللَّهِ وَكَانُوا عَلَيْهِ شُهَدَاءَ فَلَا تَخْشَوُا النَّاسَ وَاخْشَوْنِ وَلَا تَشْتَرُوا بِآيَاتِي ثَمَنًا قَلِيلًا وَمَن لَّمْ يَحْكُم بِمَا أَنزَلَ اللَّهُ فَأُولَٰئِكَ هُمُ الْكَافِرُونَ",
            "urlhusary": "data\/Husary_64kbps\/005044.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_44.png"
        },
        {
            "indexayat": "714",
            "sourate": "5",
            "numeroaya": "45",
            "verset": "وَكَتَبْنَا عَلَيْهِمْ فِيهَا أَنَّ النَّفْسَ بِالنَّفْسِ وَالْعَيْنَ بِالْعَيْنِ وَالْأَنفَ بِالْأَنفِ وَالْأُذُنَ بِالْأُذُنِ وَالسِّنَّ بِالسِّنِّ وَالْجُرُوحَ قِصَاصٌ فَمَن تَصَدَّقَ بِهِ فَهُوَ كَفَّارَةٌ لَّهُ وَمَن لَّمْ يَحْكُم بِمَا أَنزَلَ اللَّهُ فَأُولَٰئِكَ هُمُ الظَّالِمُونَ",
            "urlhusary": "data\/Husary_64kbps\/005045.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_45.png"
        },
        {
            "indexayat": "715",
            "sourate": "5",
            "numeroaya": "46",
            "verset": "وَقَفَّيْنَا عَلَىٰ آثَارِهِم بِعِيسَى ابْنِ مَرْيَمَ مُصَدِّقًا لِّمَا بَيْنَ يَدَيْهِ مِنَ التَّوْرَاةِ وَآتَيْنَاهُ الْإِنجِيلَ فِيهِ هُدًى وَنُورٌ وَمُصَدِّقًا لِّمَا بَيْنَ يَدَيْهِ مِنَ التَّوْرَاةِ وَهُدًى وَمَوْعِظَةً لِّلْمُتَّقِينَ",
            "urlhusary": "data\/Husary_64kbps\/005046.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_46.png"
        },
        {
            "indexayat": "716",
            "sourate": "5",
            "numeroaya": "47",
            "verset": "وَلْيَحْكُمْ أَهْلُ الْإِنجِيلِ بِمَا أَنزَلَ اللَّهُ فِيهِ وَمَن لَّمْ يَحْكُم بِمَا أَنزَلَ اللَّهُ فَأُولَٰئِكَ هُمُ الْفَاسِقُونَ",
            "urlhusary": "data\/Husary_64kbps\/005047.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_47.png"
        },
        {
            "indexayat": "717",
            "sourate": "5",
            "numeroaya": "48",
            "verset": "وَأَنزَلْنَا إِلَيْكَ الْكِتَابَ بِالْحَقِّ مُصَدِّقًا لِّمَا بَيْنَ يَدَيْهِ مِنَ الْكِتَابِ وَمُهَيْمِنًا عَلَيْهِ فَاحْكُم بَيْنَهُم بِمَا أَنزَلَ اللَّهُ وَلَا تَتَّبِعْ أَهْوَاءَهُمْ عَمَّا جَاءَكَ مِنَ الْحَقِّ لِكُلٍّ جَعَلْنَا مِنكُمْ شِرْعَةً وَمِنْهَاجًا وَلَوْ شَاءَ اللَّهُ لَجَعَلَكُمْ أُمَّةً وَاحِدَةً وَلَٰكِن لِّيَبْلُوَكُمْ فِي مَا آتَاكُمْ فَاسْتَبِقُوا الْخَيْرَاتِ إِلَى اللَّهِ مَرْجِعُكُمْ جَمِيعًا فَيُنَبِّئُكُم بِمَا كُنتُمْ فِيهِ تَخْتَلِفُونَ",
            "urlhusary": "data\/Husary_64kbps\/005048.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_48.png"
        },
        {
            "indexayat": "718",
            "sourate": "5",
            "numeroaya": "49",
            "verset": "وَأَنِ احْكُم بَيْنَهُم بِمَا أَنزَلَ اللَّهُ وَلَا تَتَّبِعْ أَهْوَاءَهُمْ وَاحْذَرْهُمْ أَن يَفْتِنُوكَ عَن بَعْضِ مَا أَنزَلَ اللَّهُ إِلَيْكَ فَإِن تَوَلَّوْا فَاعْلَمْ أَنَّمَا يُرِيدُ اللَّهُ أَن يُصِيبَهُم بِبَعْضِ ذُنُوبِهِمْ وَإِنَّ كَثِيرًا مِّنَ النَّاسِ لَفَاسِقُونَ",
            "urlhusary": "data\/Husary_64kbps\/005049.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_49.png"
        },
        {
            "indexayat": "719",
            "sourate": "5",
            "numeroaya": "50",
            "verset": "أَفَحُكْمَ الْجَاهِلِيَّةِ يَبْغُونَ وَمَنْ أَحْسَنُ مِنَ اللَّهِ حُكْمًا لِّقَوْمٍ يُوقِنُونَ",
            "urlhusary": "data\/Husary_64kbps\/005050.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_50.png"
        },
        {
            "indexayat": "720",
            "sourate": "5",
            "numeroaya": "51",
            "verset": "يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّخِذُوا الْيَهُودَ وَالنَّصَارَىٰ أَوْلِيَاءَ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ وَمَن يَتَوَلَّهُم مِّنكُمْ فَإِنَّهُ مِنْهُمْ إِنَّ اللَّهَ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ",
            "urlhusary": "data\/Husary_64kbps\/005051.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_51.png"
        },
        {
            "indexayat": "721",
            "sourate": "5",
            "numeroaya": "52",
            "verset": "فَتَرَى الَّذِينَ فِي قُلُوبِهِم مَّرَضٌ يُسَارِعُونَ فِيهِمْ يَقُولُونَ نَخْشَىٰ أَن تُصِيبَنَا دَائِرَةٌ فَعَسَى اللَّهُ أَن يَأْتِيَ بِالْفَتْحِ أَوْ أَمْرٍ مِّنْ عِندِهِ فَيُصْبِحُوا عَلَىٰ مَا أَسَرُّوا فِي أَنفُسِهِمْ نَادِمِينَ",
            "urlhusary": "data\/Husary_64kbps\/005052.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_52.png"
        },
        {
            "indexayat": "722",
            "sourate": "5",
            "numeroaya": "53",
            "verset": "وَيَقُولُ الَّذِينَ آمَنُوا أَهَٰؤُلَاءِ الَّذِينَ أَقْسَمُوا بِاللَّهِ جَهْدَ أَيْمَانِهِمْ إِنَّهُمْ لَمَعَكُمْ حَبِطَتْ أَعْمَالُهُمْ فَأَصْبَحُوا خَاسِرِينَ",
            "urlhusary": "data\/Husary_64kbps\/005053.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_53.png"
        },
        {
            "indexayat": "723",
            "sourate": "5",
            "numeroaya": "54",
            "verset": "يَا أَيُّهَا الَّذِينَ آمَنُوا مَن يَرْتَدَّ مِنكُمْ عَن دِينِهِ فَسَوْفَ يَأْتِي اللَّهُ بِقَوْمٍ يُحِبُّهُمْ وَيُحِبُّونَهُ أَذِلَّةٍ عَلَى الْمُؤْمِنِينَ أَعِزَّةٍ عَلَى الْكَافِرِينَ يُجَاهِدُونَ فِي سَبِيلِ اللَّهِ وَلَا يَخَافُونَ لَوْمَةَ لَائِمٍ ذَٰلِكَ فَضْلُ اللَّهِ يُؤْتِيهِ مَن يَشَاءُ وَاللَّهُ وَاسِعٌ عَلِيمٌ",
            "urlhusary": "data\/Husary_64kbps\/005054.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_54.png"
        },
        {
            "indexayat": "724",
            "sourate": "5",
            "numeroaya": "55",
            "verset": "إِنَّمَا وَلِيُّكُمُ اللَّهُ وَرَسُولُهُ وَالَّذِينَ آمَنُوا الَّذِينَ يُقِيمُونَ الصَّلَاةَ وَيُؤْتُونَ الزَّكَاةَ وَهُمْ رَاكِعُونَ",
            "urlhusary": "data\/Husary_64kbps\/005055.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_55.png"
        },
        {
            "indexayat": "725",
            "sourate": "5",
            "numeroaya": "56",
            "verset": "وَمَن يَتَوَلَّ اللَّهَ وَرَسُولَهُ وَالَّذِينَ آمَنُوا فَإِنَّ حِزْبَ اللَّهِ هُمُ الْغَالِبُونَ",
            "urlhusary": "data\/Husary_64kbps\/005056.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_56.png"
        },
        {
            "indexayat": "726",
            "sourate": "5",
            "numeroaya": "57",
            "verset": "يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّخِذُوا الَّذِينَ اتَّخَذُوا دِينَكُمْ هُزُوًا وَلَعِبًا مِّنَ الَّذِينَ أُوتُوا الْكِتَابَ مِن قَبْلِكُمْ وَالْكُفَّارَ أَوْلِيَاءَ وَاتَّقُوا اللَّهَ إِن كُنتُم مُّؤْمِنِينَ",
            "urlhusary": "data\/Husary_64kbps\/005057.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_57.png"
        },
        {
            "indexayat": "727",
            "sourate": "5",
            "numeroaya": "58",
            "verset": "وَإِذَا نَادَيْتُمْ إِلَى الصَّلَاةِ اتَّخَذُوهَا هُزُوًا وَلَعِبًا ذَٰلِكَ بِأَنَّهُمْ قَوْمٌ لَّا يَعْقِلُونَ",
            "urlhusary": "data\/Husary_64kbps\/005058.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_58.png"
        },
        {
            "indexayat": "728",
            "sourate": "5",
            "numeroaya": "59",
            "verset": "قُلْ يَا أَهْلَ الْكِتَابِ هَلْ تَنقِمُونَ مِنَّا إِلَّا أَنْ آمَنَّا بِاللَّهِ وَمَا أُنزِلَ إِلَيْنَا وَمَا أُنزِلَ مِن قَبْلُ وَأَنَّ أَكْثَرَكُمْ فَاسِقُونَ",
            "urlhusary": "data\/Husary_64kbps\/005059.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_59.png"
        },
        {
            "indexayat": "729",
            "sourate": "5",
            "numeroaya": "60",
            "verset": "قُلْ هَلْ أُنَبِّئُكُم بِشَرٍّ مِّن ذَٰلِكَ مَثُوبَةً عِندَ اللَّهِ مَن لَّعَنَهُ اللَّهُ وَغَضِبَ عَلَيْهِ وَجَعَلَ مِنْهُمُ الْقِرَدَةَ وَالْخَنَازِيرَ وَعَبَدَ الطَّاغُوتَ أُولَٰئِكَ شَرٌّ مَّكَانًا وَأَضَلُّ عَن سَوَاءِ السَّبِيلِ",
            "urlhusary": "data\/Husary_64kbps\/005060.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_60.png"
        },
        {
            "indexayat": "730",
            "sourate": "5",
            "numeroaya": "61",
            "verset": "وَإِذَا جَاءُوكُمْ قَالُوا آمَنَّا وَقَد دَّخَلُوا بِالْكُفْرِ وَهُمْ قَدْ خَرَجُوا بِهِ وَاللَّهُ أَعْلَمُ بِمَا كَانُوا يَكْتُمُونَ",
            "urlhusary": "data\/Husary_64kbps\/005061.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_61.png"
        },
        {
            "indexayat": "731",
            "sourate": "5",
            "numeroaya": "62",
            "verset": "وَتَرَىٰ كَثِيرًا مِّنْهُمْ يُسَارِعُونَ فِي الْإِثْمِ وَالْعُدْوَانِ وَأَكْلِهِمُ السُّحْتَ لَبِئْسَ مَا كَانُوا يَعْمَلُونَ",
            "urlhusary": "data\/Husary_64kbps\/005062.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_62.png"
        },
        {
            "indexayat": "732",
            "sourate": "5",
            "numeroaya": "63",
            "verset": "لَوْلَا يَنْهَاهُمُ الرَّبَّانِيُّونَ وَالْأَحْبَارُ عَن قَوْلِهِمُ الْإِثْمَ وَأَكْلِهِمُ السُّحْتَ لَبِئْسَ مَا كَانُوا يَصْنَعُونَ",
            "urlhusary": "data\/Husary_64kbps\/005063.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_63.png"
        },
        {
            "indexayat": "733",
            "sourate": "5",
            "numeroaya": "64",
            "verset": "وَقَالَتِ الْيَهُودُ يَدُ اللَّهِ مَغْلُولَةٌ غُلَّتْ أَيْدِيهِمْ وَلُعِنُوا بِمَا قَالُوا بَلْ يَدَاهُ مَبْسُوطَتَانِ يُنفِقُ كَيْفَ يَشَاءُ وَلَيَزِيدَنَّ كَثِيرًا مِّنْهُم مَّا أُنزِلَ إِلَيْكَ مِن رَّبِّكَ طُغْيَانًا وَكُفْرًا وَأَلْقَيْنَا بَيْنَهُمُ الْعَدَاوَةَ وَالْبَغْضَاءَ إِلَىٰ يَوْمِ الْقِيَامَةِ كُلَّمَا أَوْقَدُوا نَارًا لِّلْحَرْبِ أَطْفَأَهَا اللَّهُ وَيَسْعَوْنَ فِي الْأَرْضِ فَسَادًا وَاللَّهُ لَا يُحِبُّ الْمُفْسِدِينَ",
            "urlhusary": "data\/Husary_64kbps\/005064.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_64.png"
        },
        {
            "indexayat": "734",
            "sourate": "5",
            "numeroaya": "65",
            "verset": "وَلَوْ أَنَّ أَهْلَ الْكِتَابِ آمَنُوا وَاتَّقَوْا لَكَفَّرْنَا عَنْهُمْ سَيِّئَاتِهِمْ وَلَأَدْخَلْنَاهُمْ جَنَّاتِ النَّعِيمِ",
            "urlhusary": "data\/Husary_64kbps\/005065.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_65.png"
        },
        {
            "indexayat": "735",
            "sourate": "5",
            "numeroaya": "66",
            "verset": "وَلَوْ أَنَّهُمْ أَقَامُوا التَّوْرَاةَ وَالْإِنجِيلَ وَمَا أُنزِلَ إِلَيْهِم مِّن رَّبِّهِمْ لَأَكَلُوا مِن فَوْقِهِمْ وَمِن تَحْتِ أَرْجُلِهِم مِّنْهُمْ أُمَّةٌ مُّقْتَصِدَةٌ وَكَثِيرٌ مِّنْهُمْ سَاءَ مَا يَعْمَلُونَ",
            "urlhusary": "data\/Husary_64kbps\/005066.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_66.png"
        },
        {
            "indexayat": "736",
            "sourate": "5",
            "numeroaya": "67",
            "verset": "يَا أَيُّهَا الرَّسُولُ بَلِّغْ مَا أُنزِلَ إِلَيْكَ مِن رَّبِّكَ وَإِن لَّمْ تَفْعَلْ فَمَا بَلَّغْتَ رِسَالَتَهُ وَاللَّهُ يَعْصِمُكَ مِنَ النَّاسِ إِنَّ اللَّهَ لَا يَهْدِي الْقَوْمَ الْكَافِرِينَ",
            "urlhusary": "data\/Husary_64kbps\/005067.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_67.png"
        },
        {
            "indexayat": "737",
            "sourate": "5",
            "numeroaya": "68",
            "verset": "قُلْ يَا أَهْلَ الْكِتَابِ لَسْتُمْ عَلَىٰ شَيْءٍ حَتَّىٰ تُقِيمُوا التَّوْرَاةَ وَالْإِنجِيلَ وَمَا أُنزِلَ إِلَيْكُم مِّن رَّبِّكُمْ وَلَيَزِيدَنَّ كَثِيرًا مِّنْهُم مَّا أُنزِلَ إِلَيْكَ مِن رَّبِّكَ طُغْيَانًا وَكُفْرًا فَلَا تَأْسَ عَلَى الْقَوْمِ الْكَافِرِينَ",
            "urlhusary": "data\/Husary_64kbps\/005068.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_68.png"
        },
        {
            "indexayat": "738",
            "sourate": "5",
            "numeroaya": "69",
            "verset": "إِنَّ الَّذِينَ آمَنُوا وَالَّذِينَ هَادُوا وَالصَّابِئُونَ وَالنَّصَارَىٰ مَنْ آمَنَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ وَعَمِلَ صَالِحًا فَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ",
            "urlhusary": "data\/Husary_64kbps\/005069.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_69.png"
        },
        {
            "indexayat": "739",
            "sourate": "5",
            "numeroaya": "70",
            "verset": "لَقَدْ أَخَذْنَا مِيثَاقَ بَنِي إِسْرَائِيلَ وَأَرْسَلْنَا إِلَيْهِمْ رُسُلًا كُلَّمَا جَاءَهُمْ رَسُولٌ بِمَا لَا تَهْوَىٰ أَنفُسُهُمْ فَرِيقًا كَذَّبُوا وَفَرِيقًا يَقْتُلُونَ",
            "urlhusary": "data\/Husary_64kbps\/005070.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_70.png"
        },
        {
            "indexayat": "740",
            "sourate": "5",
            "numeroaya": "71",
            "verset": "وَحَسِبُوا أَلَّا تَكُونَ فِتْنَةٌ فَعَمُوا وَصَمُّوا ثُمَّ تَابَ اللَّهُ عَلَيْهِمْ ثُمَّ عَمُوا وَصَمُّوا كَثِيرٌ مِّنْهُمْ وَاللَّهُ بَصِيرٌ بِمَا يَعْمَلُونَ",
            "urlhusary": "data\/Husary_64kbps\/005071.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_71.png"
        },
        {
            "indexayat": "741",
            "sourate": "5",
            "numeroaya": "72",
            "verset": "لَقَدْ كَفَرَ الَّذِينَ قَالُوا إِنَّ اللَّهَ هُوَ الْمَسِيحُ ابْنُ مَرْيَمَ وَقَالَ الْمَسِيحُ يَا بَنِي إِسْرَائِيلَ اعْبُدُوا اللَّهَ رَبِّي وَرَبَّكُمْ إِنَّهُ مَن يُشْرِكْ بِاللَّهِ فَقَدْ حَرَّمَ اللَّهُ عَلَيْهِ الْجَنَّةَ وَمَأْوَاهُ النَّارُ وَمَا لِلظَّالِمِينَ مِنْ أَنصَارٍ",
            "urlhusary": "data\/Husary_64kbps\/005072.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_72.png"
        },
        {
            "indexayat": "742",
            "sourate": "5",
            "numeroaya": "73",
            "verset": "لَّقَدْ كَفَرَ الَّذِينَ قَالُوا إِنَّ اللَّهَ ثَالِثُ ثَلَاثَةٍ وَمَا مِنْ إِلَٰهٍ إِلَّا إِلَٰهٌ وَاحِدٌ وَإِن لَّمْ يَنتَهُوا عَمَّا يَقُولُونَ لَيَمَسَّنَّ الَّذِينَ كَفَرُوا مِنْهُمْ عَذَابٌ أَلِيمٌ",
            "urlhusary": "data\/Husary_64kbps\/005073.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_73.png"
        },
        {
            "indexayat": "743",
            "sourate": "5",
            "numeroaya": "74",
            "verset": "أَفَلَا يَتُوبُونَ إِلَى اللَّهِ وَيَسْتَغْفِرُونَهُ وَاللَّهُ غَفُورٌ رَّحِيمٌ",
            "urlhusary": "data\/Husary_64kbps\/005074.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_74.png"
        },
        {
            "indexayat": "744",
            "sourate": "5",
            "numeroaya": "75",
            "verset": "مَّا الْمَسِيحُ ابْنُ مَرْيَمَ إِلَّا رَسُولٌ قَدْ خَلَتْ مِن قَبْلِهِ الرُّسُلُ وَأُمُّهُ صِدِّيقَةٌ كَانَا يَأْكُلَانِ الطَّعَامَ انظُرْ كَيْفَ نُبَيِّنُ لَهُمُ الْآيَاتِ ثُمَّ انظُرْ أَنَّىٰ يُؤْفَكُونَ",
            "urlhusary": "data\/Husary_64kbps\/005075.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_75.png"
        },
        {
            "indexayat": "745",
            "sourate": "5",
            "numeroaya": "76",
            "verset": "قُلْ أَتَعْبُدُونَ مِن دُونِ اللَّهِ مَا لَا يَمْلِكُ لَكُمْ ضَرًّا وَلَا نَفْعًا وَاللَّهُ هُوَ السَّمِيعُ الْعَلِيمُ",
            "urlhusary": "data\/Husary_64kbps\/005076.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_76.png"
        },
        {
            "indexayat": "746",
            "sourate": "5",
            "numeroaya": "77",
            "verset": "قُلْ يَا أَهْلَ الْكِتَابِ لَا تَغْلُوا فِي دِينِكُمْ غَيْرَ الْحَقِّ وَلَا تَتَّبِعُوا أَهْوَاءَ قَوْمٍ قَدْ ضَلُّوا مِن قَبْلُ وَأَضَلُّوا كَثِيرًا وَضَلُّوا عَن سَوَاءِ السَّبِيلِ",
            "urlhusary": "data\/Husary_64kbps\/005077.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_77.png"
        },
        {
            "indexayat": "747",
            "sourate": "5",
            "numeroaya": "78",
            "verset": "لُعِنَ الَّذِينَ كَفَرُوا مِن بَنِي إِسْرَائِيلَ عَلَىٰ لِسَانِ دَاوُودَ وَعِيسَى ابْنِ مَرْيَمَ ذَٰلِكَ بِمَا عَصَوا وَّكَانُوا يَعْتَدُونَ",
            "urlhusary": "data\/Husary_64kbps\/005078.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_78.png"
        },
        {
            "indexayat": "748",
            "sourate": "5",
            "numeroaya": "79",
            "verset": "كَانُوا لَا يَتَنَاهَوْنَ عَن مُّنكَرٍ فَعَلُوهُ لَبِئْسَ مَا كَانُوا يَفْعَلُونَ",
            "urlhusary": "data\/Husary_64kbps\/005079.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_79.png"
        },
        {
            "indexayat": "749",
            "sourate": "5",
            "numeroaya": "80",
            "verset": "تَرَىٰ كَثِيرًا مِّنْهُمْ يَتَوَلَّوْنَ الَّذِينَ كَفَرُوا لَبِئْسَ مَا قَدَّمَتْ لَهُمْ أَنفُسُهُمْ أَن سَخِطَ اللَّهُ عَلَيْهِمْ وَفِي الْعَذَابِ هُمْ خَالِدُونَ",
            "urlhusary": "data\/Husary_64kbps\/005080.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_80.png"
        },
        {
            "indexayat": "750",
            "sourate": "5",
            "numeroaya": "81",
            "verset": "وَلَوْ كَانُوا يُؤْمِنُونَ بِاللَّهِ وَالنَّبِيِّ وَمَا أُنزِلَ إِلَيْهِ مَا اتَّخَذُوهُمْ أَوْلِيَاءَ وَلَٰكِنَّ كَثِيرًا مِّنْهُمْ فَاسِقُونَ",
            "urlhusary": "data\/Husary_64kbps\/005081.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_81.png"
        },
        {
            "indexayat": "751",
            "sourate": "5",
            "numeroaya": "82",
            "verset": "لَتَجِدَنَّ أَشَدَّ النَّاسِ عَدَاوَةً لِّلَّذِينَ آمَنُوا الْيَهُودَ وَالَّذِينَ أَشْرَكُوا وَلَتَجِدَنَّ أَقْرَبَهُم مَّوَدَّةً لِّلَّذِينَ آمَنُوا الَّذِينَ قَالُوا إِنَّا نَصَارَىٰ ذَٰلِكَ بِأَنَّ مِنْهُمْ قِسِّيسِينَ وَرُهْبَانًا وَأَنَّهُمْ لَا يَسْتَكْبِرُونَ",
            "urlhusary": "data\/Husary_64kbps\/005082.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_82.png"
        },
        {
            "indexayat": "752",
            "sourate": "5",
            "numeroaya": "83",
            "verset": "وَإِذَا سَمِعُوا مَا أُنزِلَ إِلَى الرَّسُولِ تَرَىٰ أَعْيُنَهُمْ تَفِيضُ مِنَ الدَّمْعِ مِمَّا عَرَفُوا مِنَ الْحَقِّ يَقُولُونَ رَبَّنَا آمَنَّا فَاكْتُبْنَا مَعَ الشَّاهِدِينَ",
            "urlhusary": "data\/Husary_64kbps\/005083.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_83.png"
        },
        {
            "indexayat": "753",
            "sourate": "5",
            "numeroaya": "84",
            "verset": "وَمَا لَنَا لَا نُؤْمِنُ بِاللَّهِ وَمَا جَاءَنَا مِنَ الْحَقِّ وَنَطْمَعُ أَن يُدْخِلَنَا رَبُّنَا مَعَ الْقَوْمِ الصَّالِحِينَ",
            "urlhusary": "data\/Husary_64kbps\/005084.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_84.png"
        },
        {
            "indexayat": "754",
            "sourate": "5",
            "numeroaya": "85",
            "verset": "فَأَثَابَهُمُ اللَّهُ بِمَا قَالُوا جَنَّاتٍ تَجْرِي مِن تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَذَٰلِكَ جَزَاءُ الْمُحْسِنِينَ",
            "urlhusary": "data\/Husary_64kbps\/005085.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_85.png"
        },
        {
            "indexayat": "755",
            "sourate": "5",
            "numeroaya": "86",
            "verset": "وَالَّذِينَ كَفَرُوا وَكَذَّبُوا بِآيَاتِنَا أُولَٰئِكَ أَصْحَابُ الْجَحِيمِ",
            "urlhusary": "data\/Husary_64kbps\/005086.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_86.png"
        },
        {
            "indexayat": "756",
            "sourate": "5",
            "numeroaya": "87",
            "verset": "يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تُحَرِّمُوا طَيِّبَاتِ مَا أَحَلَّ اللَّهُ لَكُمْ وَلَا تَعْتَدُوا إِنَّ اللَّهَ لَا يُحِبُّ الْمُعْتَدِينَ",
            "urlhusary": "data\/Husary_64kbps\/005087.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_87.png"
        },
        {
            "indexayat": "757",
            "sourate": "5",
            "numeroaya": "88",
            "verset": "وَكُلُوا مِمَّا رَزَقَكُمُ اللَّهُ حَلَالًا طَيِّبًا وَاتَّقُوا اللَّهَ الَّذِي أَنتُم بِهِ مُؤْمِنُونَ",
            "urlhusary": "data\/Husary_64kbps\/005088.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_88.png"
        },
        {
            "indexayat": "758",
            "sourate": "5",
            "numeroaya": "89",
            "verset": "لَا يُؤَاخِذُكُمُ اللَّهُ بِاللَّغْوِ فِي أَيْمَانِكُمْ وَلَٰكِن يُؤَاخِذُكُم بِمَا عَقَّدتُّمُ الْأَيْمَانَ فَكَفَّارَتُهُ إِطْعَامُ عَشَرَةِ مَسَاكِينَ مِنْ أَوْسَطِ مَا تُطْعِمُونَ أَهْلِيكُمْ أَوْ كِسْوَتُهُمْ أَوْ تَحْرِيرُ رَقَبَةٍ فَمَن لَّمْ يَجِدْ فَصِيَامُ ثَلَاثَةِ أَيَّامٍ ذَٰلِكَ كَفَّارَةُ أَيْمَانِكُمْ إِذَا حَلَفْتُمْ وَاحْفَظُوا أَيْمَانَكُمْ كَذَٰلِكَ يُبَيِّنُ اللَّهُ لَكُمْ آيَاتِهِ لَعَلَّكُمْ تَشْكُرُونَ",
            "urlhusary": "data\/Husary_64kbps\/005089.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_89.png"
        },
        {
            "indexayat": "759",
            "sourate": "5",
            "numeroaya": "90",
            "verset": "يَا أَيُّهَا الَّذِينَ آمَنُوا إِنَّمَا الْخَمْرُ وَالْمَيْسِرُ وَالْأَنصَابُ وَالْأَزْلَامُ رِجْسٌ مِّنْ عَمَلِ الشَّيْطَانِ فَاجْتَنِبُوهُ لَعَلَّكُمْ تُفْلِحُونَ",
            "urlhusary": "data\/Husary_64kbps\/005090.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_90.png"
        },
        {
            "indexayat": "760",
            "sourate": "5",
            "numeroaya": "91",
            "verset": "إِنَّمَا يُرِيدُ الشَّيْطَانُ أَن يُوقِعَ بَيْنَكُمُ الْعَدَاوَةَ وَالْبَغْضَاءَ فِي الْخَمْرِ وَالْمَيْسِرِ وَيَصُدَّكُمْ عَن ذِكْرِ اللَّهِ وَعَنِ الصَّلَاةِ فَهَلْ أَنتُم مُّنتَهُونَ",
            "urlhusary": "data\/Husary_64kbps\/005091.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_91.png"
        },
        {
            "indexayat": "761",
            "sourate": "5",
            "numeroaya": "92",
            "verset": "وَأَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَاحْذَرُوا فَإِن تَوَلَّيْتُمْ فَاعْلَمُوا أَنَّمَا عَلَىٰ رَسُولِنَا الْبَلَاغُ الْمُبِينُ",
            "urlhusary": "data\/Husary_64kbps\/005092.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_92.png"
        },
        {
            "indexayat": "762",
            "sourate": "5",
            "numeroaya": "93",
            "verset": "لَيْسَ عَلَى الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ جُنَاحٌ فِيمَا طَعِمُوا إِذَا مَا اتَّقَوا وَّآمَنُوا وَعَمِلُوا الصَّالِحَاتِ ثُمَّ اتَّقَوا وَّآمَنُوا ثُمَّ اتَّقَوا وَّأَحْسَنُوا وَاللَّهُ يُحِبُّ الْمُحْسِنِينَ",
            "urlhusary": "data\/Husary_64kbps\/005093.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_93.png"
        },
        {
            "indexayat": "763",
            "sourate": "5",
            "numeroaya": "94",
            "verset": "يَا أَيُّهَا الَّذِينَ آمَنُوا لَيَبْلُوَنَّكُمُ اللَّهُ بِشَيْءٍ مِّنَ الصَّيْدِ تَنَالُهُ أَيْدِيكُمْ وَرِمَاحُكُمْ لِيَعْلَمَ اللَّهُ مَن يَخَافُهُ بِالْغَيْبِ فَمَنِ اعْتَدَىٰ بَعْدَ ذَٰلِكَ فَلَهُ عَذَابٌ أَلِيمٌ",
            "urlhusary": "data\/Husary_64kbps\/005094.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_94.png"
        },
        {
            "indexayat": "764",
            "sourate": "5",
            "numeroaya": "95",
            "verset": "يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَقْتُلُوا الصَّيْدَ وَأَنتُمْ حُرُمٌ وَمَن قَتَلَهُ مِنكُم مُّتَعَمِّدًا فَجَزَاءٌ مِّثْلُ مَا قَتَلَ مِنَ النَّعَمِ يَحْكُمُ بِهِ ذَوَا عَدْلٍ مِّنكُمْ هَدْيًا بَالِغَ الْكَعْبَةِ أَوْ كَفَّارَةٌ طَعَامُ مَسَاكِينَ أَوْ عَدْلُ ذَٰلِكَ صِيَامًا لِّيَذُوقَ وَبَالَ أَمْرِهِ عَفَا اللَّهُ عَمَّا سَلَفَ وَمَنْ عَادَ فَيَنتَقِمُ اللَّهُ مِنْهُ وَاللَّهُ عَزِيزٌ ذُو انتِقَامٍ",
            "urlhusary": "data\/Husary_64kbps\/005095.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_95.png"
        },
        {
            "indexayat": "765",
            "sourate": "5",
            "numeroaya": "96",
            "verset": "أُحِلَّ لَكُمْ صَيْدُ الْبَحْرِ وَطَعَامُهُ مَتَاعًا لَّكُمْ وَلِلسَّيَّارَةِ وَحُرِّمَ عَلَيْكُمْ صَيْدُ الْبَرِّ مَا دُمْتُمْ حُرُمًا وَاتَّقُوا اللَّهَ الَّذِي إِلَيْهِ تُحْشَرُونَ",
            "urlhusary": "data\/Husary_64kbps\/005096.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_96.png"
        },
        {
            "indexayat": "766",
            "sourate": "5",
            "numeroaya": "97",
            "verset": "جَعَلَ اللَّهُ الْكَعْبَةَ الْبَيْتَ الْحَرَامَ قِيَامًا لِّلنَّاسِ وَالشَّهْرَ الْحَرَامَ وَالْهَدْيَ وَالْقَلَائِدَ ذَٰلِكَ لِتَعْلَمُوا أَنَّ اللَّهَ يَعْلَمُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَأَنَّ اللَّهَ بِكُلِّ شَيْءٍ عَلِيمٌ",
            "urlhusary": "data\/Husary_64kbps\/005097.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_97.png"
        },
        {
            "indexayat": "767",
            "sourate": "5",
            "numeroaya": "98",
            "verset": "اعْلَمُوا أَنَّ اللَّهَ شَدِيدُ الْعِقَابِ وَأَنَّ اللَّهَ غَفُورٌ رَّحِيمٌ",
            "urlhusary": "data\/Husary_64kbps\/005098.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_98.png"
        },
        {
            "indexayat": "768",
            "sourate": "5",
            "numeroaya": "99",
            "verset": "مَّا عَلَى الرَّسُولِ إِلَّا الْبَلَاغُ وَاللَّهُ يَعْلَمُ مَا تُبْدُونَ وَمَا تَكْتُمُونَ",
            "urlhusary": "data\/Husary_64kbps\/005099.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_99.png"
        },
        {
            "indexayat": "769",
            "sourate": "5",
            "numeroaya": "100",
            "verset": "قُل لَّا يَسْتَوِي الْخَبِيثُ وَالطَّيِّبُ وَلَوْ أَعْجَبَكَ كَثْرَةُ الْخَبِيثِ فَاتَّقُوا اللَّهَ يَا أُولِي الْأَلْبَابِ لَعَلَّكُمْ تُفْلِحُونَ",
            "urlhusary": "data\/Husary_64kbps\/005100.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_100.png"
        },
        {
            "indexayat": "770",
            "sourate": "5",
            "numeroaya": "101",
            "verset": "يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَسْأَلُوا عَنْ أَشْيَاءَ إِن تُبْدَ لَكُمْ تَسُؤْكُمْ وَإِن تَسْأَلُوا عَنْهَا حِينَ يُنَزَّلُ الْقُرْآنُ تُبْدَ لَكُمْ عَفَا اللَّهُ عَنْهَا وَاللَّهُ غَفُورٌ حَلِيمٌ",
            "urlhusary": "data\/Husary_64kbps\/005101.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_101.png"
        },
        {
            "indexayat": "771",
            "sourate": "5",
            "numeroaya": "102",
            "verset": "قَدْ سَأَلَهَا قَوْمٌ مِّن قَبْلِكُمْ ثُمَّ أَصْبَحُوا بِهَا كَافِرِينَ",
            "urlhusary": "data\/Husary_64kbps\/005102.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_102.png"
        },
        {
            "indexayat": "772",
            "sourate": "5",
            "numeroaya": "103",
            "verset": "مَا جَعَلَ اللَّهُ مِن بَحِيرَةٍ وَلَا سَائِبَةٍ وَلَا وَصِيلَةٍ وَلَا حَامٍ وَلَٰكِنَّ الَّذِينَ كَفَرُوا يَفْتَرُونَ عَلَى اللَّهِ الْكَذِبَ وَأَكْثَرُهُمْ لَا يَعْقِلُونَ",
            "urlhusary": "data\/Husary_64kbps\/005103.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_103.png"
        },
        {
            "indexayat": "773",
            "sourate": "5",
            "numeroaya": "104",
            "verset": "وَإِذَا قِيلَ لَهُمْ تَعَالَوْا إِلَىٰ مَا أَنزَلَ اللَّهُ وَإِلَى الرَّسُولِ قَالُوا حَسْبُنَا مَا وَجَدْنَا عَلَيْهِ آبَاءَنَا أَوَلَوْ كَانَ آبَاؤُهُمْ لَا يَعْلَمُونَ شَيْئًا وَلَا يَهْتَدُونَ",
            "urlhusary": "data\/Husary_64kbps\/005104.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_104.png"
        },
        {
            "indexayat": "774",
            "sourate": "5",
            "numeroaya": "105",
            "verset": "يَا أَيُّهَا الَّذِينَ آمَنُوا عَلَيْكُمْ أَنفُسَكُمْ لَا يَضُرُّكُم مَّن ضَلَّ إِذَا اهْتَدَيْتُمْ إِلَى اللَّهِ مَرْجِعُكُمْ جَمِيعًا فَيُنَبِّئُكُم بِمَا كُنتُمْ تَعْمَلُونَ",
            "urlhusary": "data\/Husary_64kbps\/005105.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_105.png"
        },
        {
            "indexayat": "775",
            "sourate": "5",
            "numeroaya": "106",
            "verset": "يَا أَيُّهَا الَّذِينَ آمَنُوا شَهَادَةُ بَيْنِكُمْ إِذَا حَضَرَ أَحَدَكُمُ الْمَوْتُ حِينَ الْوَصِيَّةِ اثْنَانِ ذَوَا عَدْلٍ مِّنكُمْ أَوْ آخَرَانِ مِنْ غَيْرِكُمْ إِنْ أَنتُمْ ضَرَبْتُمْ فِي الْأَرْضِ فَأَصَابَتْكُم مُّصِيبَةُ الْمَوْتِ تَحْبِسُونَهُمَا مِن بَعْدِ الصَّلَاةِ فَيُقْسِمَانِ بِاللَّهِ إِنِ ارْتَبْتُمْ لَا نَشْتَرِي بِهِ ثَمَنًا وَلَوْ كَانَ ذَا قُرْبَىٰ وَلَا نَكْتُمُ شَهَادَةَ اللَّهِ إِنَّا إِذًا لَّمِنَ الْآثِمِينَ",
            "urlhusary": "data\/Husary_64kbps\/005106.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_106.png"
        },
        {
            "indexayat": "776",
            "sourate": "5",
            "numeroaya": "107",
            "verset": "فَإِنْ عُثِرَ عَلَىٰ أَنَّهُمَا اسْتَحَقَّا إِثْمًا فَآخَرَانِ يَقُومَانِ مَقَامَهُمَا مِنَ الَّذِينَ اسْتَحَقَّ عَلَيْهِمُ الْأَوْلَيَانِ فَيُقْسِمَانِ بِاللَّهِ لَشَهَادَتُنَا أَحَقُّ مِن شَهَادَتِهِمَا وَمَا اعْتَدَيْنَا إِنَّا إِذًا لَّمِنَ الظَّالِمِينَ",
            "urlhusary": "data\/Husary_64kbps\/005107.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_107.png"
        },
        {
            "indexayat": "777",
            "sourate": "5",
            "numeroaya": "108",
            "verset": "ذَٰلِكَ أَدْنَىٰ أَن يَأْتُوا بِالشَّهَادَةِ عَلَىٰ وَجْهِهَا أَوْ يَخَافُوا أَن تُرَدَّ أَيْمَانٌ بَعْدَ أَيْمَانِهِمْ وَاتَّقُوا اللَّهَ وَاسْمَعُوا وَاللَّهُ لَا يَهْدِي الْقَوْمَ الْفَاسِقِينَ",
            "urlhusary": "data\/Husary_64kbps\/005108.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_108.png"
        },
        {
            "indexayat": "778",
            "sourate": "5",
            "numeroaya": "109",
            "verset": "يَوْمَ يَجْمَعُ اللَّهُ الرُّسُلَ فَيَقُولُ مَاذَا أُجِبْتُمْ قَالُوا لَا عِلْمَ لَنَا إِنَّكَ أَنتَ عَلَّامُ الْغُيُوبِ",
            "urlhusary": "data\/Husary_64kbps\/005109.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_109.png"
        },
        {
            "indexayat": "779",
            "sourate": "5",
            "numeroaya": "110",
            "verset": "إِذْ قَالَ اللَّهُ يَا عِيسَى ابْنَ مَرْيَمَ اذْكُرْ نِعْمَتِي عَلَيْكَ وَعَلَىٰ وَالِدَتِكَ إِذْ أَيَّدتُّكَ بِرُوحِ الْقُدُسِ تُكَلِّمُ النَّاسَ فِي الْمَهْدِ وَكَهْلًا وَإِذْ عَلَّمْتُكَ الْكِتَابَ وَالْحِكْمَةَ وَالتَّوْرَاةَ وَالْإِنجِيلَ وَإِذْ تَخْلُقُ مِنَ الطِّينِ كَهَيْئَةِ الطَّيْرِ بِإِذْنِي فَتَنفُخُ فِيهَا فَتَكُونُ طَيْرًا بِإِذْنِي وَتُبْرِئُ الْأَكْمَهَ وَالْأَبْرَصَ بِإِذْنِي وَإِذْ تُخْرِجُ الْمَوْتَىٰ بِإِذْنِي وَإِذْ كَفَفْتُ بَنِي إِسْرَائِيلَ عَنكَ إِذْ جِئْتَهُم بِالْبَيِّنَاتِ فَقَالَ الَّذِينَ كَفَرُوا مِنْهُمْ إِنْ هَٰذَا إِلَّا سِحْرٌ مُّبِينٌ",
            "urlhusary": "data\/Husary_64kbps\/005110.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_110.png"
        },
        {
            "indexayat": "780",
            "sourate": "5",
            "numeroaya": "111",
            "verset": "وَإِذْ أَوْحَيْتُ إِلَى الْحَوَارِيِّينَ أَنْ آمِنُوا بِي وَبِرَسُولِي قَالُوا آمَنَّا وَاشْهَدْ بِأَنَّنَا مُسْلِمُونَ",
            "urlhusary": "data\/Husary_64kbps\/005111.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_111.png"
        },
        {
            "indexayat": "781",
            "sourate": "5",
            "numeroaya": "112",
            "verset": "إِذْ قَالَ الْحَوَارِيُّونَ يَا عِيسَى ابْنَ مَرْيَمَ هَلْ يَسْتَطِيعُ رَبُّكَ أَن يُنَزِّلَ عَلَيْنَا مَائِدَةً مِّنَ السَّمَاءِ قَالَ اتَّقُوا اللَّهَ إِن كُنتُم مُّؤْمِنِينَ",
            "urlhusary": "data\/Husary_64kbps\/005112.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_112.png"
        },
        {
            "indexayat": "782",
            "sourate": "5",
            "numeroaya": "113",
            "verset": "قَالُوا نُرِيدُ أَن نَّأْكُلَ مِنْهَا وَتَطْمَئِنَّ قُلُوبُنَا وَنَعْلَمَ أَن قَدْ صَدَقْتَنَا وَنَكُونَ عَلَيْهَا مِنَ الشَّاهِدِينَ",
            "urlhusary": "data\/Husary_64kbps\/005113.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_113.png"
        },
        {
            "indexayat": "783",
            "sourate": "5",
            "numeroaya": "114",
            "verset": "قَالَ عِيسَى ابْنُ مَرْيَمَ اللَّهُمَّ رَبَّنَا أَنزِلْ عَلَيْنَا مَائِدَةً مِّنَ السَّمَاءِ تَكُونُ لَنَا عِيدًا لِّأَوَّلِنَا وَآخِرِنَا وَآيَةً مِّنكَ وَارْزُقْنَا وَأَنتَ خَيْرُ الرَّازِقِينَ",
            "urlhusary": "data\/Husary_64kbps\/005114.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_114.png"
        },
        {
            "indexayat": "784",
            "sourate": "5",
            "numeroaya": "115",
            "verset": "قَالَ اللَّهُ إِنِّي مُنَزِّلُهَا عَلَيْكُمْ فَمَن يَكْفُرْ بَعْدُ مِنكُمْ فَإِنِّي أُعَذِّبُهُ عَذَابًا لَّا أُعَذِّبُهُ أَحَدًا مِّنَ الْعَالَمِينَ",
            "urlhusary": "data\/Husary_64kbps\/005115.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_115.png"
        },
        {
            "indexayat": "785",
            "sourate": "5",
            "numeroaya": "116",
            "verset": "وَإِذْ قَالَ اللَّهُ يَا عِيسَى ابْنَ مَرْيَمَ أَأَنتَ قُلْتَ لِلنَّاسِ اتَّخِذُونِي وَأُمِّيَ إِلَٰهَيْنِ مِن دُونِ اللَّهِ قَالَ سُبْحَانَكَ مَا يَكُونُ لِي أَنْ أَقُولَ مَا لَيْسَ لِي بِحَقٍّ إِن كُنتُ قُلْتُهُ فَقَدْ عَلِمْتَهُ تَعْلَمُ مَا فِي نَفْسِي وَلَا أَعْلَمُ مَا فِي نَفْسِكَ إِنَّكَ أَنتَ عَلَّامُ الْغُيُوبِ",
            "urlhusary": "data\/Husary_64kbps\/005116.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_116.png"
        },
        {
            "indexayat": "786",
            "sourate": "5",
            "numeroaya": "117",
            "verset": "مَا قُلْتُ لَهُمْ إِلَّا مَا أَمَرْتَنِي بِهِ أَنِ اعْبُدُوا اللَّهَ رَبِّي وَرَبَّكُمْ وَكُنتُ عَلَيْهِمْ شَهِيدًا مَّا دُمْتُ فِيهِمْ فَلَمَّا تَوَفَّيْتَنِي كُنتَ أَنتَ الرَّقِيبَ عَلَيْهِمْ وَأَنتَ عَلَىٰ كُلِّ شَيْءٍ شَهِيدٌ",
            "urlhusary": "data\/Husary_64kbps\/005117.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_117.png"
        },
        {
            "indexayat": "787",
            "sourate": "5",
            "numeroaya": "118",
            "verset": "إِن تُعَذِّبْهُمْ فَإِنَّهُمْ عِبَادُكَ وَإِن تَغْفِرْ لَهُمْ فَإِنَّكَ أَنتَ الْعَزِيزُ الْحَكِيمُ",
            "urlhusary": "data\/Husary_64kbps\/005118.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_118.png"
        },
        {
            "indexayat": "788",
            "sourate": "5",
            "numeroaya": "119",
            "verset": "قَالَ اللَّهُ هَٰذَا يَوْمُ يَنفَعُ الصَّادِقِينَ صِدْقُهُمْ لَهُمْ جَنَّاتٌ تَجْرِي مِن تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا أَبَدًا رَّضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ ذَٰلِكَ الْفَوْزُ الْعَظِيمُ",
            "urlhusary": "data\/Husary_64kbps\/005119.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_119.png"
        },
        {
            "indexayat": "789",
            "sourate": "5",
            "numeroaya": "120",
            "verset": "لِلَّهِ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ وَمَا فِيهِنَّ وَهُوَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ",
            "urlhusary": "data\/Husary_64kbps\/005120.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_120.png"
        }
    ],
    "FR": [
        {
            "indexayat": "670",
            "sourate": "5",
            "numeroaya": "1",
            "verset": "O les croyants! Remplissez fid&egrave;lement vos engagements. Vous est permise la b&ecirc;te du cheptel, sauf ce qui sera &eacute;nonc&eacute; [comme &eacute;tant interdit]. Ne vous permettez point la chasse alors que vous &ecirc;tes en &eacute;tat d&apos;ihr&acirc;m. Allah en v&eacute;rit&eacute;, d&eacute;cide ce qu&apos;Il veut.",
            "urlhusary": "data\/Husary_64kbps\/005001.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_1.png"
        },
        {
            "indexayat": "671",
            "sourate": "5",
            "numeroaya": "2",
            "verset": "O les croyants! Ne profanez ni les rites du p&egrave;lerinage (dans les endroits sacr&eacute;s) d&apos;Allah, ni le mois sacr&eacute;, ni les animaux de sacrifice, ni les guirlandes, ni ceux qui se dirigent vers la Maison sacr&eacute;e cherchant de leur Seigneur gr&acirc;ce et agr&eacute;ment. Une fois d&eacute;sacralis&eacute;s, vous &ecirc;tes libres de chasser. Et ne laissez pas la haine pour un peuple qui vous a obstru&eacute; la route vers la Mosqu&eacute;e sacr&eacute;e vous inciter &agrave; transgresser. Entraidez-vous dans l&apos;accomplissement des bonnes &oelig;uvres et de la pi&eacute;t&eacute; et ne vous entraidez pas dans le p&eacute;ch&eacute; et la transgression. Et craignez Allah, car Allah est, certes, dur en punition!",
            "urlhusary": "data\/Husary_64kbps\/005002.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_2.png"
        },
        {
            "indexayat": "672",
            "sourate": "5",
            "numeroaya": "3",
            "verset": "Vous sont interdits la b&ecirc;te trouv&eacute;e morte, le sang, la chair de porc, ce sur quoi on a invoqu&eacute; un autre nom que celui d&apos;Allah, la b&ecirc;te &eacute;touff&eacute;e, la b&ecirc;te assomm&eacute;e ou morte d&apos;une chute ou morte d&apos;un coup de corne, et celle qu&apos;une b&ecirc;te f&eacute;roce a d&eacute;vor&eacute;e - sauf celle que vous &eacute;gorgez avant qu&apos;elle ne soit morte -. (Vous sont interdits aussi la b&ecirc;te) qu&apos;on a immol&eacute;e sur les pierres dress&eacute;es, ainsi que de proc&eacute;der au partage par tirage au sort au moyen de fl&egrave;ches. Car cela est perversit&eacute;. Aujourd&apos;hui, les m&eacute;cr&eacute;ants d&eacute;sesp&egrave;rent (de vous d&eacute;tourner) de votre religion: ne les craignez donc pas et craignez-Moi. Aujourd&apos;hui, J&apos;ai parachev&eacute; pour vous votre religion, et accompli sur vous Mon bienfait. Et J&apos;agr&eacute;e l&apos;Islam comme religion pour vous. Si quelqu&apos;un est contraint par la faim, sans inclination vers le p&eacute;ch&eacute;... alors, Allah est Pardonneur et Mis&eacute;ricordieux.",
            "urlhusary": "data\/Husary_64kbps\/005003.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_3.png"
        },
        {
            "indexayat": "673",
            "sourate": "5",
            "numeroaya": "4",
            "verset": "Ils t&apos;interrogent sur ce qui leur est permis. Dis: &laquo;Vous sont permises les bonnes nourritures, ainsi que ce que capturent les carnassiers que vous avez dress&eacute;s, en leur apprenant ce qu&apos;Allah vous a appris. Mangez donc de ce qu&apos;elles capturent pour vous et prononcez dessus le nom d&apos;Allah. Et craignez Allah. Car Allah est, certes, prompt dans les comptes.",
            "urlhusary": "data\/Husary_64kbps\/005004.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_4.png"
        },
        {
            "indexayat": "674",
            "sourate": "5",
            "numeroaya": "5",
            "verset": "&laquo;Vous sont permises, aujourd&apos;hui, les bonnes nourritures. Vous est permise la nourriture des gens du Livre, et votre propre nourriture leur est permise. (Vous sont permises) les femmes vertueuses d&apos;entre les croyantes, et les femmes vertueuses d&apos;entre les gens qui ont re&ccedil;u le Livre avant vous, si vous leur donnez leur mahr avec contrat de mariage, non en d&eacute;bauch&eacute;s ni en preneurs d&apos;amantes. Et quiconque abjure la foi, alors vaine devient son action, et il sera dans l&apos;au-del&agrave;, du nombre des perdants",
            "urlhusary": "data\/Husary_64kbps\/005005.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_5.png"
        },
        {
            "indexayat": "675",
            "sourate": "5",
            "numeroaya": "6",
            "verset": "O les croyants! Lorsque vous vous levez pour la Sal&acirc;t, lavez vos visages et vos mains jusqu&apos;aux coudes; passez les mains mouill&eacute;es sur vos t&ecirc;tes; et lavez-vous les pieds jusqu&apos;aux chevilles. Et si vous &ecirc;tes pollu&eacute;s &laquo;junub&raquo;, alors purifiez-vous (par un bain); mais si vous &ecirc;tes malades, ou en voyage, ou si l&apos;un de vous revient du lieu o&ugrave; il a fait ses besoins ou si vous avez touch&eacute; aux femmes et que vous ne trouviez pas d&apos;eau, alors recourez &agrave; la terre pure, passez-en sur vos visages et vos mains. Allah ne veut pas vous imposer quelque g&ecirc;ne, mais Il veut vous purifier et parfaire sur vous Son bienfait. Peut-&ecirc;tre serez-vous reconnaissants.",
            "urlhusary": "data\/Husary_64kbps\/005006.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_6.png"
        },
        {
            "indexayat": "676",
            "sourate": "5",
            "numeroaya": "7",
            "verset": "Et rappelez-vous le bienfait d&apos;Allah sur vous, ainsi que l&apos;alliance qu&apos;Il a conclue avec vous, quand vous avez dit: &laquo;Nous avons entendu et nous avons ob&eacute;i&raquo;. Et craignez Allah. Car Allah conna&icirc;t parfaitement le contenu des c&oelig;urs.",
            "urlhusary": "data\/Husary_64kbps\/005007.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_7.png"
        },
        {
            "indexayat": "677",
            "sourate": "5",
            "numeroaya": "8",
            "verset": "O les croyants! Soyez stricts (dans vos devoirs) envers Allah et (soyez) des t&eacute;moins &eacute;quitables. Et que la haine pour un peuple ne vous incite pas &agrave; &ecirc;tre injustes. Pratiquez l&apos;&eacute;quit&eacute;: cela est plus proche de la pi&eacute;t&eacute;. Et craignez Allah. Car Allah est certes Parfaitement Connaisseur de ce que vous faites.",
            "urlhusary": "data\/Husary_64kbps\/005008.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_8.png"
        },
        {
            "indexayat": "678",
            "sourate": "5",
            "numeroaya": "9",
            "verset": "Allah a promis &agrave; ceux qui croient et font de bonnes &oelig;uvres qu&apos;il y aura pour eux un pardon et une &eacute;norme r&eacute;compense.",
            "urlhusary": "data\/Husary_64kbps\/005009.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_9.png"
        },
        {
            "indexayat": "679",
            "sourate": "5",
            "numeroaya": "10",
            "verset": "Quant &agrave; ceux qui ne croient pas et traitent de mensonge Nos preuves, ceux-l&agrave; sont des gens de l&apos;Enfer.",
            "urlhusary": "data\/Husary_64kbps\/005010.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_10.png"
        },
        {
            "indexayat": "680",
            "sourate": "5",
            "numeroaya": "11",
            "verset": "O les croyants! Rappelez-vous le bienfait d&apos;Allah &agrave; votre &eacute;gard, le jour o&ugrave; un groupe d&apos;ennemis s&apos;appr&ecirc;tait &agrave; porter la main sur vous (en vue de vous attaquer) et qu&apos;Il repoussa leur tentative. Et craignez Allah. C&apos;est en Allah que les croyants doivent mettre leur confiance.",
            "urlhusary": "data\/Husary_64kbps\/005011.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_11.png"
        },
        {
            "indexayat": "681",
            "sourate": "5",
            "numeroaya": "12",
            "verset": "Et Allah certes prit l&apos;engagement des enfants d&apos;Isra&euml;l. Nous nomm&acirc;mes douze chefs d&apos;entre eux. Et Allah dit: &laquo;Je suis avec vous, pourvu que vous accomplissiez la Sal&acirc;t, acquittiez la Zak&acirc;t, croyiez en Mes messagers, les aidiez et fassiez &agrave; Allah un bon pr&ecirc;t. Alors, certes, j&apos;effacerai vos m&eacute;faits, et vous ferai entrer aux Jardins sous lesquels coulent les ruisseaux. Et quiconque parmi vous, apr&egrave;s cela, m&eacute;croit, s&apos;&eacute;gare certes du droit chemin&raquo;!",
            "urlhusary": "data\/Husary_64kbps\/005012.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_12.png"
        },
        {
            "indexayat": "682",
            "sourate": "5",
            "numeroaya": "13",
            "verset": "Et puis, &agrave; cause de leur violation de l&apos;engagement, Nous les avons maudits et endurci leurs c&oelig;urs: ils d&eacute;tournent les paroles de leur sens et oublient une partie de ce qui leur a &eacute;t&eacute; rappel&eacute;. Tu ne cesseras de d&eacute;couvrir leur trahison, sauf d&apos;un petit nombre d&apos;entre eux. Pardonne-leur donc et oublie [leurs fautes]. Car Allah aime, certes, les bienfaisants.",
            "urlhusary": "data\/Husary_64kbps\/005013.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_13.png"
        },
        {
            "indexayat": "683",
            "sourate": "5",
            "numeroaya": "14",
            "verset": "Et de ceux qui disent: &laquo;Nous sommes chr&eacute;tiens&raquo;, Nous avons pris leur engagement. Mais ils ont oubli&eacute; une partie de ce qui leur a &eacute;t&eacute; rappel&eacute;. Nous avons donc suscit&eacute; entre eux l&apos;inimiti&eacute; et la haine jusqu&apos;au Jour de la R&eacute;surrection. Et Allah les informera de ce qu&apos;ils faisaient.",
            "urlhusary": "data\/Husary_64kbps\/005014.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_14.png"
        },
        {
            "indexayat": "684",
            "sourate": "5",
            "numeroaya": "15",
            "verset": "O gens du Livre! Notre Messager (Muhammad) vous est certes venu, vous exposant beaucoup de ce que vous cachiez du Livre, et passant sur bien d&apos;autres choses! Une lumi&egrave;re et un Livre explicite vous sont certes venus d&apos;Allah!",
            "urlhusary": "data\/Husary_64kbps\/005015.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_15.png"
        },
        {
            "indexayat": "685",
            "sourate": "5",
            "numeroaya": "16",
            "verset": "Par ceci (le Coran), Allah guide aux chemins du salut ceux qui cherchent Son agr&eacute;ment. Et Il les fait sortir des t&eacute;n&egrave;bres &agrave; la lumi&egrave;re par Sa gr&acirc;ce. Et Il les guide vers un chemin droit.",
            "urlhusary": "data\/Husary_64kbps\/005016.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_16.png"
        },
        {
            "indexayat": "686",
            "sourate": "5",
            "numeroaya": "17",
            "verset": "Certes sont m&eacute;cr&eacute;ants ceux qui disent: &laquo;Allah, c&apos;est le Messie, fils de Marie!&raquo; - Dis: &laquo;Qui donc d&eacute;tient quelque chose d&apos;Allah (pour L&apos;emp&ecirc;cher), s&apos;Il voulait faire p&eacute;rir le Messie, fils de Marie, ainsi que sa m&egrave;re et tous ceux qui sont sur la terre?... A Allah seul appartient la royaut&eacute; des cieux et de la terre et de ce qui se trouve entre les deux&raquo;. Il cr&eacute;e ce qu&apos;Il veut. Et Allah est Omnipotent.",
            "urlhusary": "data\/Husary_64kbps\/005017.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_17.png"
        },
        {
            "indexayat": "687",
            "sourate": "5",
            "numeroaya": "18",
            "verset": "Les Juifs et les Chr&eacute;tiens ont dit: &laquo;Nous sommes les fils d&apos;Allah et Ses pr&eacute;f&eacute;r&eacute;s.&raquo; Dis: &laquo;Pourquoi donc vous ch&acirc;tie-t-Il pour vos p&eacute;ch&eacute;s?&raquo; En fait, vous &ecirc;tes des &ecirc;tres humains d&apos;entre ceux qu&apos;Il a cr&eacute;&eacute;s. Il pardonne &agrave; qui Il veut et Il ch&acirc;tie qui Il veut. Et &agrave; Allah seul appartient la royaut&eacute; des cieux et de la terre et de ce qui se trouve entre les deux. Et c&apos;est vers Lui que sera la destination finale.",
            "urlhusary": "data\/Husary_64kbps\/005018.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_18.png"
        },
        {
            "indexayat": "688",
            "sourate": "5",
            "numeroaya": "19",
            "verset": "O gens du Livre! Notre Messager (Muhammad) est venu pour vous &eacute;clairer apr&egrave;s une interruption des messagers afin que vous ne disiez pas: &laquo;Il ne nous est venu ni annonciateur ni avertisseur&raquo;. Voil&agrave;, certes, que vous est venu un annonciateur et un avertisseur. Et Allah est Omnipotent.",
            "urlhusary": "data\/Husary_64kbps\/005019.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_19.png"
        },
        {
            "indexayat": "689",
            "sourate": "5",
            "numeroaya": "20",
            "verset": "(Souvenez-vous) Lorsque Mo&iuml;se dit &agrave; son peuple: &laquo;O, mon peuple! Rappelez-vous le bienfait d&apos;Allah sur vous, lorsqu&apos;Il a d&eacute;sign&eacute; parmi vous des proph&egrave;tes. Et Il a fait de vous des rois. Et Il vous a donn&eacute; ce qu&apos;Il n&apos;avait donn&eacute; &agrave; nul autre aux mondes.",
            "urlhusary": "data\/Husary_64kbps\/005020.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_20.png"
        },
        {
            "indexayat": "690",
            "sourate": "5",
            "numeroaya": "21",
            "verset": "O mon peuple! Entrez dans la terre sainte qu&apos;Allah vous a prescrite. Et ne revenez point sur vos pas [en refusant de combattre] car vous retourneriez perdants.",
            "urlhusary": "data\/Husary_64kbps\/005021.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_21.png"
        },
        {
            "indexayat": "691",
            "sourate": "5",
            "numeroaya": "22",
            "verset": "Ils dirent: &laquo;O Mo&iuml;se, il y a l&agrave; un peuple de g&eacute;ants. Jamais nous n&apos;y entrerons jusqu&apos;&agrave; ce qu&apos;ils en sortent. S&apos;ils en sortent, alors nous y entrerons&raquo;.",
            "urlhusary": "data\/Husary_64kbps\/005022.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_22.png"
        },
        {
            "indexayat": "692",
            "sourate": "5",
            "numeroaya": "23",
            "verset": "Deux hommes d&apos;entre ceux qui craignaient Allah et qui &eacute;taient combl&eacute;s par Lui de bienfaits dirent: &laquo;Entrez chez eux par la porte; puis quand vous y serez entr&eacute;s, vous serez sans doute les dominants. Et c&apos;est en Allah qu&apos;il faut avoir confiance, si vous &ecirc;tes croyants&raquo;.",
            "urlhusary": "data\/Husary_64kbps\/005023.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_23.png"
        },
        {
            "indexayat": "693",
            "sourate": "5",
            "numeroaya": "24",
            "verset": "Ils dirent: &laquo;Mo&iuml;se! Nous n&apos;y entrerons jamais, aussi longtemps qu&apos;ils y seront. Va donc, toi et ton Seigneur, et combattez tous deux. Nous restons l&agrave; o&ugrave; nous sommes&raquo;.",
            "urlhusary": "data\/Husary_64kbps\/005024.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_24.png"
        },
        {
            "indexayat": "694",
            "sourate": "5",
            "numeroaya": "25",
            "verset": "Il dit: &laquo;Seigneur! Je n&apos;ai de pouvoir, vraiment, que sur moi-m&ecirc;me et sur mon fr&egrave;re: s&eacute;pare-nous donc de ce peuple pervers&raquo;.",
            "urlhusary": "data\/Husary_64kbps\/005025.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_25.png"
        },
        {
            "indexayat": "695",
            "sourate": "5",
            "numeroaya": "26",
            "verset": "Il (Allah) dit: &laquo;Eh bien, ce pays leur sera interdit pendant quarante ans, durant lesquels ils erreront sur la terre. Ne te tourmente donc pas pour ce peuple pervers&raquo;.",
            "urlhusary": "data\/Husary_64kbps\/005026.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_26.png"
        },
        {
            "indexayat": "696",
            "sourate": "5",
            "numeroaya": "27",
            "verset": "Et raconte-leur en toute v&eacute;rit&eacute; l&apos;histoire des deux fils d&apos;Adam. Les deux offrirent des sacrifices; celui de l&apos;un fut accept&eacute; et celui de l&apos;autre ne le fut pas. Celui-ci dit: &laquo;Je te tuerai s&ucirc;rement&raquo;. &laquo;Allah n&apos;accepte, dit l&apos;autre, que de la part des pieux&raquo;.",
            "urlhusary": "data\/Husary_64kbps\/005027.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_27.png"
        },
        {
            "indexayat": "697",
            "sourate": "5",
            "numeroaya": "28",
            "verset": "Si tu &eacute;tends vers moi ta main pour me tuer, moi, je n&apos;&eacute;tendrai pas vers toi ma main pour te tuer: car je crains Allah, le Seigneur de l&apos;Univers.",
            "urlhusary": "data\/Husary_64kbps\/005028.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_28.png"
        },
        {
            "indexayat": "698",
            "sourate": "5",
            "numeroaya": "29",
            "verset": "Je veux que tu partes avec le p&eacute;ch&eacute; de m&apos;avoir tu&eacute; et avec ton propre p&eacute;ch&eacute;: alors tu seras du nombre des gens du Feu. Telle est la r&eacute;compense des injustes.",
            "urlhusary": "data\/Husary_64kbps\/005029.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_29.png"
        },
        {
            "indexayat": "699",
            "sourate": "5",
            "numeroaya": "30",
            "verset": "Son &acirc;me l&apos;incita &agrave; tuer son fr&egrave;re. Il le tua donc et devint ainsi du nombre des perdants.",
            "urlhusary": "data\/Husary_64kbps\/005030.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_30.png"
        },
        {
            "indexayat": "700",
            "sourate": "5",
            "numeroaya": "31",
            "verset": "Puis Allah envoya un corbeau qui se mit &agrave; gratter la terre pour lui montrer comment ensevelir le cadavre de son fr&egrave;re. Il dit: &laquo;Malheur &agrave; moi! Suis-je incapable d&apos;&ecirc;tre, comme ce corbeau, &agrave; m&ecirc;me d&apos;ensevelir le cadavre de mon fr&egrave;re?&raquo; Il devint alors du nombre de ceux que ronge le remords.",
            "urlhusary": "data\/Husary_64kbps\/005031.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_31.png"
        },
        {
            "indexayat": "701",
            "sourate": "5",
            "numeroaya": "32",
            "verset": "C&apos;est pourquoi Nous avons prescrit pour les Enfants d&apos;Isra&euml;l que quiconque tuerait une personne non coupable d&apos;un meurtre ou d&apos;une corruption sur la terre, c&apos;est comme s&apos;il avait tu&eacute; tous les hommes. Et quiconque lui fait don de la vie, c&apos;est comme s&apos;il faisait don de la vie &agrave; tous les hommes. En effet Nos messagers sont venus &agrave; eux avec les preuves. Et puis voil&agrave;, qu&apos;en d&eacute;pit de cela, beaucoup d&apos;entre eux se mettent &agrave; commettre des exc&egrave;s sur la terre.",
            "urlhusary": "data\/Husary_64kbps\/005032.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_32.png"
        },
        {
            "indexayat": "702",
            "sourate": "5",
            "numeroaya": "33",
            "verset": "La r&eacute;compense de ceux qui font la guerre contre Allah et Son messager, et qui s&apos;efforcent de semer la corruption sur la terre, c&apos;est qu&apos;ils soient tu&eacute;s, ou crucifi&eacute;s, ou que soient coup&eacute;es leur main et leur jambe oppos&eacute;es, ou qu&apos;ils soient expuls&eacute;s du pays. Ce sera pour eux l&apos;ignominie ici-bas; et dans l&apos;au-del&agrave;, il y aura pour eux un &eacute;norme ch&acirc;timent,",
            "urlhusary": "data\/Husary_64kbps\/005033.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_33.png"
        },
        {
            "indexayat": "703",
            "sourate": "5",
            "numeroaya": "34",
            "verset": "except&eacute; ceux qui se sont repentis avant de tomber en votre pouvoir: sachez qu&apos;alors, Allah est Pardonneur et Mis&eacute;ricordieux.",
            "urlhusary": "data\/Husary_64kbps\/005034.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_34.png"
        },
        {
            "indexayat": "704",
            "sourate": "5",
            "numeroaya": "35",
            "verset": "O les croyants! Craignez Allah, cherchez le moyen de vous rapprocher de Lui et luttez pour Sa cause. Peut-&ecirc;tre serez-vous de ceux qui r&eacute;ussissent!",
            "urlhusary": "data\/Husary_64kbps\/005035.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_35.png"
        },
        {
            "indexayat": "705",
            "sourate": "5",
            "numeroaya": "36",
            "verset": "Si les m&eacute;cr&eacute;ants poss&eacute;daient tout ce qui est sur la terre et autant encore, pour se racheter du ch&acirc;timent du Jour de la R&eacute;surrection, on ne l&apos;accepterait pas d&apos;eux. Et pour eux il y aura un ch&acirc;timent douloureux.",
            "urlhusary": "data\/Husary_64kbps\/005036.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_36.png"
        },
        {
            "indexayat": "706",
            "sourate": "5",
            "numeroaya": "37",
            "verset": "Ils voudront sortir du Feu, mais ils n&apos;en sortiront point. Et ils auront un ch&acirc;timent permanent.",
            "urlhusary": "data\/Husary_64kbps\/005037.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_37.png"
        },
        {
            "indexayat": "707",
            "sourate": "5",
            "numeroaya": "38",
            "verset": "Le voleur et la voleuse, &agrave; tous deux coupez la main, en punition de ce qu&apos;ils se sont acquis, et comme ch&acirc;timent de la part d&apos;Allah. Allah est Puissant et Sage.",
            "urlhusary": "data\/Husary_64kbps\/005038.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_38.png"
        },
        {
            "indexayat": "708",
            "sourate": "5",
            "numeroaya": "39",
            "verset": "Mais quiconque se repent apr&egrave;s son tort et se r&eacute;forme, Allah accepte son repentir. Car, Allah est, certes, Pardonneur et Mis&eacute;ricordieux.",
            "urlhusary": "data\/Husary_64kbps\/005039.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_39.png"
        },
        {
            "indexayat": "709",
            "sourate": "5",
            "numeroaya": "40",
            "verset": "Ne sais-tu pas qu&apos;&agrave; Allah appartient la royaut&eacute; des cieux et de la terre? Il ch&acirc;tie qui Il veut et pardonne &agrave; qui Il veut. Et Allah est Omnipotent.",
            "urlhusary": "data\/Husary_64kbps\/005040.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_40.png"
        },
        {
            "indexayat": "710",
            "sourate": "5",
            "numeroaya": "41",
            "verset": "O Messager! Que ne t&apos;affligent point ceux qui concourent en m&eacute;cr&eacute;ance; parmi ceux qui ont dit: &laquo;Nous avons cru&raquo; avec leurs bouches sans que leurs c&oelig;urs aient jamais cru et parmi les Juifs qui aiment bien &eacute;couter le mensonge et &eacute;couter d&apos;autres gens qui ne sont jamais venus &agrave; toi et qui d&eacute;forment le sens des mots une fois bien &eacute;tabli. Ils disent: &laquo;Si vous avez re&ccedil;u ceci, acceptez-le et si vous ne l&apos;avez pas re&ccedil;u, soyez m&eacute;fiants&raquo;. Celui qu&apos;Allah veut &eacute;prouver, tu n&apos;as pour lui aucune protection contre Allah. Voil&agrave; ceux dont Allah n&apos;a point voulu purifier les c&oelig;urs. A eux, seront r&eacute;serv&eacute;s, une ignominie ici-bas et un &eacute;norme ch&acirc;timent dans l&apos;au-del&agrave;.",
            "urlhusary": "data\/Husary_64kbps\/005041.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_41.png"
        },
        {
            "indexayat": "711",
            "sourate": "5",
            "numeroaya": "42",
            "verset": "Ils sont attentifs au mensonge et voraces de gains illicites. S&apos;ils viennent &agrave; toi, sois juge entre eux ou d&eacute;tourne toi d&apos;eux. Et si tu te d&eacute;tournes d&apos;eux, jamais ils ne pourront te faire aucun mal. Et si tu juges, alors juge entre eux en &eacute;quit&eacute;. Car Allah aime ceux qui jugent &eacute;quitablement.",
            "urlhusary": "data\/Husary_64kbps\/005042.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_42.png"
        },
        {
            "indexayat": "712",
            "sourate": "5",
            "numeroaya": "43",
            "verset": "Mais comment te demanderaient-ils d&apos;&ecirc;tre leur juge quand ils ont avec eux la Thora dans laquelle se trouve le jugement d&apos;Allah? Et puis, apr&egrave;s cela, ils rejettent ton jugement. Ces gens-l&agrave; ne sont nullement les croyants.",
            "urlhusary": "data\/Husary_64kbps\/005043.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_43.png"
        },
        {
            "indexayat": "713",
            "sourate": "5",
            "numeroaya": "44",
            "verset": "Nous avons fait descendre la Thora dans laquelle il y a guide et lumi&egrave;re. C&apos;est sur sa base que les proph&egrave;tes qui se sont soumis &agrave; Allah, ainsi que les rabbins et les docteurs jugent les affaires des Juifs. Car on leur a confi&eacute; la garde du Livre d&apos;Allah, et ils en sont les t&eacute;moins. Ne craignez donc pas les gens, mais craignez Moi. Et ne vendez pas Mes enseignements &agrave; vil prix. Et ceux qui ne jugent pas d&apos;apr&egrave;s ce qu&apos;Allah a fait descendre, les voil&agrave; les m&eacute;cr&eacute;ants.",
            "urlhusary": "data\/Husary_64kbps\/005044.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_44.png"
        },
        {
            "indexayat": "714",
            "sourate": "5",
            "numeroaya": "45",
            "verset": "Et Nous y avons prescrit pour eux vie pour vie, &oelig;il pour &oelig;il, nez pour nez, oreille pour oreille, dent pour dent. Les blessures tombent sous la loi du talion. Apr&egrave;s, quiconque y renonce par charit&eacute;, cela lui vaudra une expiation. Et ceux qui ne jugent pas d&apos;apr&egrave;s ce qu&apos;Allah a fait descendre, ceux-l&agrave; sont des injustes.",
            "urlhusary": "data\/Husary_64kbps\/005045.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_45.png"
        },
        {
            "indexayat": "715",
            "sourate": "5",
            "numeroaya": "46",
            "verset": "Et Nous avons envoy&eacute; apr&egrave;s eux J&eacute;sus, fils de Marie, pour confirmer ce qu&apos;il y avait dans la Thora avant lui. Et Nous lui avons donn&eacute; l&apos;Evangile, o&ugrave; il y a guide et lumi&egrave;re, pour confirmer ce qu&apos;il y avait dans la Thora avant lui, et un guide et une exhortation pour les pieux.",
            "urlhusary": "data\/Husary_64kbps\/005046.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_46.png"
        },
        {
            "indexayat": "716",
            "sourate": "5",
            "numeroaya": "47",
            "verset": "Que les gens de l&apos;Evangile jugent d&apos;apr&egrave;s ce qu&apos;Allah y a fait descendre. Ceux qui ne jugent pas d&apos;apr&egrave;s ce qu&apos;Allah a fait descendre, ceux-l&agrave; sont les pervers.",
            "urlhusary": "data\/Husary_64kbps\/005047.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_47.png"
        },
        {
            "indexayat": "717",
            "sourate": "5",
            "numeroaya": "48",
            "verset": "Et sur toi (Muhammad) Nous avons fait descendre le Livre avec la v&eacute;rit&eacute;, pour confirmer le Livre qui &eacute;tait l&agrave; avant lui et pour pr&eacute;valoir sur lui. Juge donc parmi eux d&apos;apr&egrave;s ce qu&apos;Allah a fait descendre. Ne suis pas leurs passions, loin de la v&eacute;rit&eacute; qui t&apos;est venue. A chacun de vous Nous avons assign&eacute; une l&eacute;gislation et un plan &agrave; suivre. Si Allah avait voulu, certes Il aurait fait de vous tous une seule communaut&eacute;. Mais Il veut vous &eacute;prouver en ce qu&apos;Il vous donne. Concurrencez donc dans les bonnes c&oelig;vres. C&apos;est vers Allah qu&apos;est votre retour &agrave; tous; alors Il vous informera de ce en quoi vous divergiez.",
            "urlhusary": "data\/Husary_64kbps\/005048.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_48.png"
        },
        {
            "indexayat": "718",
            "sourate": "5",
            "numeroaya": "49",
            "verset": "Juge alors parmi eux d&apos;apr&egrave;s ce qu&apos;Allah a fait descendre. Ne suis pas leurs passions, et prends garde qu&apos;ils ne tentent de t&apos;&eacute;loigner d&apos;une partie de ce qu&apos;Allah t&apos;a r&eacute;v&eacute;l&eacute;. Et puis, s&apos;ils refusent (le jugement r&eacute;v&eacute;l&eacute;) sache qu&apos;Allah veut les affliger [ici-bas] pour une partie de leurs p&eacute;ch&eacute;s. Beaucoup de gens, certes, sont des pervers.",
            "urlhusary": "data\/Husary_64kbps\/005049.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_49.png"
        },
        {
            "indexayat": "719",
            "sourate": "5",
            "numeroaya": "50",
            "verset": "Est-ce donc le jugement du temps de l&apos;Ignorance qu&apos;ils cherchent? Qu&apos;y a-t-il de meilleur qu&apos;Allah, en mati&egrave;re de jugement pour des gens qui ont une foi ferme?",
            "urlhusary": "data\/Husary_64kbps\/005050.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_50.png"
        },
        {
            "indexayat": "720",
            "sourate": "5",
            "numeroaya": "51",
            "verset": "O les croyants! Ne prenez pas pour alli&eacute;s les Juifs et les Chr&eacute;tiens; ils sont alli&eacute;s les uns des autres. Et celui d&apos;entre vous qui les prend pour alli&eacute;s, devient un des leurs. Allah ne guide certes pas les gens injustes.",
            "urlhusary": "data\/Husary_64kbps\/005051.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_51.png"
        },
        {
            "indexayat": "721",
            "sourate": "5",
            "numeroaya": "52",
            "verset": "Tu verras, d&apos;ailleurs, que ceux qui ont la maladie au c&oelig;ur se pr&eacute;cipitent vers eux et disent: &laquo;Nous craignons qu&apos;un revers de fortune ne nous frappe.&raquo; Mais peut-&ecirc;tre qu&apos;Allah fera venir la victoire ou un ordre &eacute;manant de Lui. Alors ceux-l&agrave; regretteront leurs pens&eacute;es secr&egrave;tes.",
            "urlhusary": "data\/Husary_64kbps\/005052.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_52.png"
        },
        {
            "indexayat": "722",
            "sourate": "5",
            "numeroaya": "53",
            "verset": "Et les croyants diront: &laquo;Est-ce l&agrave; ceux qui juraient par Allah de toute leur force qu&apos;ils &eacute;taient avec vous?&raquo; Mais leurs actions sont devenues vaines et ils sont devenus perdants.",
            "urlhusary": "data\/Husary_64kbps\/005053.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_53.png"
        },
        {
            "indexayat": "723",
            "sourate": "5",
            "numeroaya": "54",
            "verset": "O les croyants! Quiconque parmi vous apostasie de sa religion... Allah va faire venir un peuple qu&apos;Il aime et qui L&apos;aime, modeste envers les croyants et fier et puissant envers les m&eacute;cr&eacute;ants, qui lutte dans le sentier d&apos;Allah, ne craignant le bl&acirc;me d&apos;aucun bl&acirc;meur. Telle est la gr&acirc;ce d&apos;Allah. Il la donne &agrave; qui Il veut. Allah est Immense et Omniscient.",
            "urlhusary": "data\/Husary_64kbps\/005054.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_54.png"
        },
        {
            "indexayat": "724",
            "sourate": "5",
            "numeroaya": "55",
            "verset": "Vous n&apos;avez d&apos;autres alli&eacute;s qu&apos;Allah, Son messager, et les croyants qui accomplissent la Sal&acirc;t, s&apos;acquittent de la Zak&acirc;t, et s&apos;inclinent (devant Allah).",
            "urlhusary": "data\/Husary_64kbps\/005055.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_55.png"
        },
        {
            "indexayat": "725",
            "sourate": "5",
            "numeroaya": "56",
            "verset": "Et quiconque prend pour alli&eacute;s Allah, Son messager et les croyants, [r&eacute;ussira] car c&apos;est le parti d&apos;Allah qui sera victorieux.",
            "urlhusary": "data\/Husary_64kbps\/005056.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_56.png"
        },
        {
            "indexayat": "726",
            "sourate": "5",
            "numeroaya": "57",
            "verset": "O les croyants! N&apos;adoptez pas pour alli&eacute;s ceux qui prennent en raillerie et jeu votre religion, parmi ceux &agrave; qui le Livre fut donn&eacute; avant vous et parmi les m&eacute;cr&eacute;ants. Et craignez Allah si vous &ecirc;tes croyants.",
            "urlhusary": "data\/Husary_64kbps\/005057.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_57.png"
        },
        {
            "indexayat": "727",
            "sourate": "5",
            "numeroaya": "58",
            "verset": "Et lorsque vous faites l&apos;appel &agrave; la Sal&acirc;t, ils la prennent en raillerie et jeu. C&apos;est qu&apos;ils sont des gens qui ne raisonnent point.",
            "urlhusary": "data\/Husary_64kbps\/005058.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_58.png"
        },
        {
            "indexayat": "728",
            "sourate": "5",
            "numeroaya": "59",
            "verset": "Dis: &laquo;O gens du Livre! Est-ce que vous nous reprochez autre chose que de croire en Allah, &agrave; ce qu&apos;on a fait descendre vers nous et &agrave; ce qu&apos;on a fait descendre auparavant? Mais la plupart d&apos;entre vous sont des pervers.",
            "urlhusary": "data\/Husary_64kbps\/005059.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_59.png"
        },
        {
            "indexayat": "729",
            "sourate": "5",
            "numeroaya": "60",
            "verset": "Dis: &laquo;Puis-je vous informer de ce qu&apos;il y a de pire, en fait de r&eacute;tribution aupr&egrave;s d&apos;Allah? Celui qu&apos;Allah a maudit, celui qui a encouru Sa col&egrave;re, et ceux dont Il a fait des singes, des porcs, et de m&ecirc;me, celui qui a ador&eacute; le T&acirc;gh&ucirc;t, ceux-l&agrave; ont la pire des places et sont les plus &eacute;gar&eacute;s du chemin droit&raquo;.",
            "urlhusary": "data\/Husary_64kbps\/005060.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_60.png"
        },
        {
            "indexayat": "730",
            "sourate": "5",
            "numeroaya": "61",
            "verset": "Lorsqu&apos;ils viennent chez vous, ils disent: &laquo;Nous croyons.&raquo; Alors qu&apos;ils sont entr&eacute;s avec la m&eacute;cr&eacute;ance et qu&apos;ils sont sortis avec. Et Allah sait parfaitement ce qu&apos;ils cachent.",
            "urlhusary": "data\/Husary_64kbps\/005061.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_61.png"
        },
        {
            "indexayat": "731",
            "sourate": "5",
            "numeroaya": "62",
            "verset": "Et tu verras beaucoup d&apos;entre eux se pr&eacute;cipiter vers le p&eacute;ch&eacute; et l&apos;iniquit&eacute;, et manger des gains illicites. Comme est donc mauvais ce qu&apos;ils &oelig;uvrent!",
            "urlhusary": "data\/Husary_64kbps\/005062.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_62.png"
        },
        {
            "indexayat": "732",
            "sourate": "5",
            "numeroaya": "63",
            "verset": "Pourquoi les rabbins et les docteurs (de la Loi religieuse) ne les emp&ecirc;chent-ils pas de tenir des propos mensongers et de manger des gains illicites? Que leurs actions sont donc mauvaises!",
            "urlhusary": "data\/Husary_64kbps\/005063.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_63.png"
        },
        {
            "indexayat": "733",
            "sourate": "5",
            "numeroaya": "64",
            "verset": "Et les Juifs disent: &laquo;La main d&apos;Allah est ferm&eacute;e!&raquo; Que leurs propres mains soient ferm&eacute;es, et maudits soient-ils pour l&apos;avoir dit. Au contraire, Ses deux mains sont largement ouvertes: Il distribue Ses dons comme Il veut. Et certes, ce qui a &eacute;t&eacute; descendu vers toi de la part de ton Seigneur va faire beaucoup cro&icirc;tre parmi eux la r&eacute;bellion et la m&eacute;cr&eacute;ance. Nous avons jet&eacute; parmi eux l&apos;inimiti&eacute; et la haine jusqu&apos;au Jour de la R&eacute;surrection. Toutes les fois qu&apos;ils allument un feu pour la guerre, Allah l&apos;&eacute;teint. Et ils s&apos;efforcent de semer le d&eacute;sordre sur la terre, alors qu&apos;Allah n&apos;aime pas les semeurs de d&eacute;sordre.",
            "urlhusary": "data\/Husary_64kbps\/005064.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_64.png"
        },
        {
            "indexayat": "734",
            "sourate": "5",
            "numeroaya": "65",
            "verset": "Si les gens du Livre avaient la foi et la pi&eacute;t&eacute;, Nous leur aurions certainement effac&eacute; leurs m&eacute;faits et les aurions certainement introduits dans les Jardins du d&eacute;lice.",
            "urlhusary": "data\/Husary_64kbps\/005065.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_65.png"
        },
        {
            "indexayat": "735",
            "sourate": "5",
            "numeroaya": "66",
            "verset": "S&apos;ils avaient appliqu&eacute; la Thora et l&apos;Evangile et ce qui est descendu sur eux de la part de leur Seigneur, ils auraient certainement joui de ce qui est au-dessus d&apos;eux et de ce qui est sous leurs pieds. Il y a parmi eux un groupe qui agit avec droiture; mais pour beaucoup d&apos;entre eux, comme est mauvais ce qu&apos;ils font!",
            "urlhusary": "data\/Husary_64kbps\/005066.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_66.png"
        },
        {
            "indexayat": "736",
            "sourate": "5",
            "numeroaya": "67",
            "verset": "O Messager, transmets ce qui t&apos;a &eacute;t&eacute; descendu de la part de ton Seigneur. Si tu ne le faisais pas, alors tu n&apos;aurais pas communiqu&eacute; Son message. Et Allah te prot&egrave;gera des gens. Certes, Allah ne guide pas les gens m&eacute;cr&eacute;ants.",
            "urlhusary": "data\/Husary_64kbps\/005067.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_67.png"
        },
        {
            "indexayat": "737",
            "sourate": "5",
            "numeroaya": "68",
            "verset": "Dis: &laquo;O gens du Livre, vous ne tenez sur rien, tant que vous ne vous conformez pas &agrave; la Thora et &agrave; l&apos;Evangile et &agrave; ce qui vous a &eacute;t&eacute; descendu de la part de votre Seigneur.&raquo; Et certes, ce qui t&apos;a &eacute;t&eacute; descendu de la part de ton Seigneur va accro&icirc;tre beaucoup d&apos;entre eux en r&eacute;bellion et en m&eacute;cr&eacute;ance. Ne te tourmente donc pas pour les gens m&eacute;cr&eacute;ants.",
            "urlhusary": "data\/Husary_64kbps\/005068.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_68.png"
        },
        {
            "indexayat": "738",
            "sourate": "5",
            "numeroaya": "69",
            "verset": "Ceux qui ont cru, ceux qui se sont juda&iuml;s&eacute;s, les Sab&eacute;ens, et les Chr&eacute;tiens, ceux parmi eux qui croient en Allah, au Jour dernier et qui accomplissent les bonnes &oelig;uvres, pas de crainte sur eux, et ils ne seront point afflig&eacute;s.",
            "urlhusary": "data\/Husary_64kbps\/005069.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_69.png"
        },
        {
            "indexayat": "739",
            "sourate": "5",
            "numeroaya": "70",
            "verset": "Certes, Nous avions d&eacute;j&agrave; pris l&apos;engagement des Enfants d&apos;Isra&euml;l, et Nous leur avions envoy&eacute; des messagers. Mais chaque fois qu&apos;un Messager leur vient avec ce qu&apos;ils ne d&eacute;sirent pas, ils en traitent certains de menteurs et ils en tuent d&apos;autres.",
            "urlhusary": "data\/Husary_64kbps\/005070.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_70.png"
        },
        {
            "indexayat": "740",
            "sourate": "5",
            "numeroaya": "71",
            "verset": "Comptant qu&apos;il n&apos;y aurait pas de tentation contre eux, ils &eacute;taient devenus aveugles et sourds. Puis Allah accueillit leur repentir. Ensuite, beaucoup d&apos;entre eux redevinrent aveugles et sourds. Et Allah voit parfaitement ce qu&apos;ils font.",
            "urlhusary": "data\/Husary_64kbps\/005071.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_71.png"
        },
        {
            "indexayat": "741",
            "sourate": "5",
            "numeroaya": "72",
            "verset": "Ce sont, certes, des m&eacute;cr&eacute;ants ceux qui disent: &laquo;En v&eacute;rit&eacute;, Allah c&apos;est le Messie, fils de Marie.&raquo; Alors que le Messie a dit: &laquo;O enfants d&apos;Isra&euml;l, adorez Allah, mon Seigneur et votre Seigneur&raquo;. Quiconque associe &agrave; Allah (d&apos;autres divinit&eacute;s,) Allah lui interdit le Paradis; et son refuge sera le Feu. Et pour les injustes, pas de secoureurs!",
            "urlhusary": "data\/Husary_64kbps\/005072.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_72.png"
        },
        {
            "indexayat": "742",
            "sourate": "5",
            "numeroaya": "73",
            "verset": "Ce sont certes des m&eacute;cr&eacute;ants, ceux qui disent: &laquo;En v&eacute;rit&eacute;, Allah est le troisi&egrave;me de trois.&raquo; Alors qu&apos;il n&apos;y a de divinit&eacute; qu&apos;Une Divinit&eacute; Unique! Et s&apos;ils ne cessent de le dire, certes, un ch&acirc;timent douloureux touchera les m&eacute;cr&eacute;ants d&apos;entre eux.",
            "urlhusary": "data\/Husary_64kbps\/005073.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_73.png"
        },
        {
            "indexayat": "743",
            "sourate": "5",
            "numeroaya": "74",
            "verset": "Ne vont-ils donc pas se repentir &agrave; Allah et implorer Son pardon? Car Allah est Pardonneur et Mis&eacute;ricordieux.",
            "urlhusary": "data\/Husary_64kbps\/005074.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_74.png"
        },
        {
            "indexayat": "744",
            "sourate": "5",
            "numeroaya": "75",
            "verset": "Le Messie, fils de Marie, n&apos;&eacute;tait qu&apos;un Messager. Des messagers sont pass&eacute;s avant lui. Et sa m&egrave;re &eacute;tait une v&eacute;ridique. Et tous deux consommaient de la nourriture. Vois comme Nous leur expliquons les preuves et puis vois comme ils se d&eacute;tournent.",
            "urlhusary": "data\/Husary_64kbps\/005075.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_75.png"
        },
        {
            "indexayat": "745",
            "sourate": "5",
            "numeroaya": "76",
            "verset": "Dis: &laquo;Adorez-vous, au lieu d&apos;Allah, ce qui n&apos;a le pouvoir de vous faire ni le mal ni le bien?&raquo; Or c&apos;est Allah qui est l&apos;Audient et l&apos;Omniscient.",
            "urlhusary": "data\/Husary_64kbps\/005076.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_76.png"
        },
        {
            "indexayat": "746",
            "sourate": "5",
            "numeroaya": "77",
            "verset": "Dis: &laquo;O gens du Livre, n&apos;exag&eacute;rez pas en votre religion, s&apos;opposant &agrave; la v&eacute;rit&eacute;. Ne suivez pas les passions des gens qui se sont &eacute;gar&eacute;s avant cela, qui ont &eacute;gar&eacute; beaucoup de monde et qui se sont &eacute;gar&eacute;s du chemin droit.",
            "urlhusary": "data\/Husary_64kbps\/005077.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_77.png"
        },
        {
            "indexayat": "747",
            "sourate": "5",
            "numeroaya": "78",
            "verset": "Ceux des Enfants d&apos;Isra&euml;l qui n&apos;avaient pas cru ont &eacute;t&eacute; maudits par la bouche de David et de J&eacute;sus fils de Marie, parce qu&apos;ils d&eacute;sob&eacute;issaient et transgressaient.",
            "urlhusary": "data\/Husary_64kbps\/005078.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_78.png"
        },
        {
            "indexayat": "748",
            "sourate": "5",
            "numeroaya": "79",
            "verset": "Ils ne s&apos;interdisaient pas les uns aux autres ce qu&apos;ils faisaient de bl&acirc;mable. Comme est mauvais, certes, ce qu&apos;ils faisaient!",
            "urlhusary": "data\/Husary_64kbps\/005079.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_79.png"
        },
        {
            "indexayat": "749",
            "sourate": "5",
            "numeroaya": "80",
            "verset": "Tu vois beaucoup d&apos;entre eux s&apos;allier aux m&eacute;cr&eacute;ants. Comme est mauvais, certes, ce que leurs &acirc;mes ont pr&eacute;par&eacute;, pour eux-m&ecirc;mes, de sorte qu&apos;ils ont encouru le courroux d&apos;Allah, et c&apos;est dans le supplice qu&apos;ils &eacute;terniseront.",
            "urlhusary": "data\/Husary_64kbps\/005080.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_80.png"
        },
        {
            "indexayat": "750",
            "sourate": "5",
            "numeroaya": "81",
            "verset": "S&apos;ils croyaient en Allah, au Proph&egrave;te et &agrave; ce qui lui a &eacute;t&eacute; descendu, ils ne prendraient pas ces m&eacute;cr&eacute;ants pour alli&eacute;s. Mais beaucoup d&apos;entre eux sont pervers.",
            "urlhusary": "data\/Husary_64kbps\/005081.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_81.png"
        },
        {
            "indexayat": "751",
            "sourate": "5",
            "numeroaya": "82",
            "verset": "Tu trouveras certainement que les Juifs et les associateurs sont les ennemis les plus acharn&eacute;s des croyants. Et tu trouveras certes que les plus dispos&eacute;s &agrave; aimer les croyants sont ceux qui disent: &laquo;Nous sommes chr&eacute;tiens&raquo;. C&apos;est qu&apos;il y a parmi eux des pr&ecirc;tres et des moines, et qu&apos;ils ne s&apos;enflent pas d&apos;orgueil.",
            "urlhusary": "data\/Husary_64kbps\/005082.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_82.png"
        },
        {
            "indexayat": "752",
            "sourate": "5",
            "numeroaya": "83",
            "verset": "Et quand ils entendent ce qui a &eacute;t&eacute; descendu sur le Messager [Muhammad], tu vois leurs yeux d&eacute;border de larmes, parce qu&apos;ils ont reconnu la v&eacute;rit&eacute;. Ils disent: &laquo;O notre Seigneur! Nous croyons: inscris-nous donc parmi ceux qui t&eacute;moignent (de la v&eacute;racit&eacute; du Coran).",
            "urlhusary": "data\/Husary_64kbps\/005083.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_83.png"
        },
        {
            "indexayat": "753",
            "sourate": "5",
            "numeroaya": "84",
            "verset": "Pourquoi ne croirions-nous pas en Allah et &agrave; ce qui nous est parvenu de la v&eacute;rit&eacute;. Pourquoi ne convoitions-nous pas que notre Seigneur nous fasse entrer en la compagnie des gens vertueux?&raquo;",
            "urlhusary": "data\/Husary_64kbps\/005084.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_84.png"
        },
        {
            "indexayat": "754",
            "sourate": "5",
            "numeroaya": "85",
            "verset": "Allah donc les r&eacute;compense pour ce qu&apos;ils disent par des Jardins sous lesquels coulent les ruisseaux, o&ugrave; ils demeureront &eacute;ternellement. Telle est la r&eacute;compense des bienfaisants.",
            "urlhusary": "data\/Husary_64kbps\/005085.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_85.png"
        },
        {
            "indexayat": "755",
            "sourate": "5",
            "numeroaya": "86",
            "verset": "Et quant &agrave; ceux qui ne croient pas et qui traitent de mensonges Nos versets, ce sont les gens de la Fournaise.",
            "urlhusary": "data\/Husary_64kbps\/005086.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_86.png"
        },
        {
            "indexayat": "756",
            "sourate": "5",
            "numeroaya": "87",
            "verset": "O les croyants: ne d&eacute;clarez pas illicites les bonnes choses qu&apos;Allah vous a rendues licites. Et ne transgressez pas. Allah, (en v&eacute;rit&eacute;,) n&apos;aime pas les transgresseurs.",
            "urlhusary": "data\/Husary_64kbps\/005087.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_87.png"
        },
        {
            "indexayat": "757",
            "sourate": "5",
            "numeroaya": "88",
            "verset": "Et mangez de ce qu&apos;Allah vous a attribu&eacute; de licite et de bon. Craignez Allah, en qui vous avez foi.",
            "urlhusary": "data\/Husary_64kbps\/005088.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_88.png"
        },
        {
            "indexayat": "758",
            "sourate": "5",
            "numeroaya": "89",
            "verset": "Allah ne vous sanctionne pas pour la frivolit&eacute; dans vos serments, mais Il vous sanctionne pour les serments que vous avez l&apos;intention d&apos;ex&eacute;cuter. L&apos;expiation en sera de nourrir dix pauvres, de ce dont vous nourrissez normalement vos familles, ou de les habiller, ou de lib&eacute;rer un esclave. Quiconque n&apos;en trouve pas les moyens devra je&ucirc;ner trois jours. Voil&agrave; l&apos;expiation pour vos serments, lorsque vous avez jur&eacute;. Et tenez &agrave; vos serments. Ainsi Allah vous explique Ses versets, afin que vous soyez reconnaissants!",
            "urlhusary": "data\/Husary_64kbps\/005089.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_89.png"
        },
        {
            "indexayat": "759",
            "sourate": "5",
            "numeroaya": "90",
            "verset": "O les croyants! Le vin, le jeu de hasard, les pierres dress&eacute;es, les fl&egrave;ches de divination ne sont qu&apos;une abomination, &oelig;uvre du Diable. Ecartez-vous en, afin que vous r&eacute;ussissiez.",
            "urlhusary": "data\/Husary_64kbps\/005090.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_90.png"
        },
        {
            "indexayat": "760",
            "sourate": "5",
            "numeroaya": "91",
            "verset": "Le Diable ne veut que jeter parmi vous, &agrave; travers le vin et le jeu de hasard, l&apos;inimiti&eacute; et la haine, et vous d&eacute;tourner d&apos;invoquer Allah et de la Sal&acirc;t. Allez-vous donc y mettre fin?",
            "urlhusary": "data\/Husary_64kbps\/005091.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_91.png"
        },
        {
            "indexayat": "761",
            "sourate": "5",
            "numeroaya": "92",
            "verset": "Ob&eacute;issez &agrave; Allah, ob&eacute;issez au Messager, et prenez garde! Si ensuite vous vous d&eacute;tournez... alors sachez qu&apos;il n&apos;incombe &agrave; Notre messager que de transmettre le message clairement.",
            "urlhusary": "data\/Husary_64kbps\/005092.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_92.png"
        },
        {
            "indexayat": "762",
            "sourate": "5",
            "numeroaya": "93",
            "verset": "Ce n&apos;est pas un p&eacute;ch&eacute; pour ceux qui ont la foi et font de bonnes &oelig;uvres en ce qu&apos;ils ont consomm&eacute; (du vin et des gains des jeux de hasard avant leur prohibition) pourvu qu&apos;ils soient pieux (en &eacute;vitant les choses interdites apr&egrave;s en avoir eu connaissance) et qu&apos;ils croient (en acceptant leur prohibition) et qu&apos;ils fassent de bonnes &oelig;uvres; puis qui (continuent) d&apos;&ecirc;tre pieux et de croire et qui (demeurent) pieux et bienfaisants. Car Allah aime les bienfaisants.",
            "urlhusary": "data\/Husary_64kbps\/005093.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_93.png"
        },
        {
            "indexayat": "763",
            "sourate": "5",
            "numeroaya": "94",
            "verset": "O les croyants! Allah va certainement vous &eacute;prouver par quelque gibier &agrave; la port&eacute;e de vos mains et de vos lances. C&apos;est pour qu&apos;Allah sache celui qui Le craint en secret. Quiconque apr&egrave;s cela transgresse aura un ch&acirc;timent douloureux.",
            "urlhusary": "data\/Husary_64kbps\/005094.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_94.png"
        },
        {
            "indexayat": "764",
            "sourate": "5",
            "numeroaya": "95",
            "verset": "O les croyants! Ne tuez pas de gibier pendant que vous &ecirc;tes en &eacute;tat d&apos;Ihram. Quiconque parmi vous en tue d&eacute;lib&eacute;r&eacute;ment, qu&apos;il compense alors, soit par quelque b&ecirc;te de troupeau, semblable &agrave; ce qu&apos;il a tu&eacute;, d&apos;apr&egrave;s le jugement de deux personnes int&egrave;gres parmi vous, et cela en offrande qu&apos;il fera parvenir &agrave; (destination des pauvres de) la Ka&apos;aba, ou bien par une expiation, en nourrissant des pauvres, ou par l&apos;&eacute;quivalent en je&ucirc;ne. Cela afin qu&apos;il go&ucirc;te &agrave; la mauvaise cons&eacute;quence de son acte. Allah a pardonn&eacute; ce qui est pass&eacute;; mais quiconque r&eacute;cidive, Allah le punira. Allah est Puissant et D&eacute;tenteur du pouvoir de punir.",
            "urlhusary": "data\/Husary_64kbps\/005095.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_95.png"
        },
        {
            "indexayat": "765",
            "sourate": "5",
            "numeroaya": "96",
            "verset": "La chasse en mer vous est permise, et aussi d&apos;en manger, pour votre jouissance et celle des voyageurs. Et vous est illicite la chasse &agrave; terre tant que vous &ecirc;tes en &eacute;tat d&apos;Ihram. Et craignez Allah vers qui vous serez rassembl&eacute;s.",
            "urlhusary": "data\/Husary_64kbps\/005096.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_96.png"
        },
        {
            "indexayat": "766",
            "sourate": "5",
            "numeroaya": "97",
            "verset": "Allah a institu&eacute; la Ka&apos;aba, la Maison sacr&eacute;e, comme un lieu de rassemblement pour les gens. (Il a institu&eacute;) le mois sacr&eacute;, l&apos;offrande (d&apos;animaux,) et les guirlandes, afin que vous sachiez que vraiment Allah sait tout ce qui est dans les cieux et sur la terre; et que vraiment Allah est Omniscient.",
            "urlhusary": "data\/Husary_64kbps\/005097.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_97.png"
        },
        {
            "indexayat": "767",
            "sourate": "5",
            "numeroaya": "98",
            "verset": "Sachez qu&apos;Allah est s&eacute;v&egrave;re en punition, mais aussi qu&apos;Allah est Pardonneur et Mis&eacute;ricordieux.",
            "urlhusary": "data\/Husary_64kbps\/005098.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_98.png"
        },
        {
            "indexayat": "768",
            "sourate": "5",
            "numeroaya": "99",
            "verset": "Il n&apos;incombe au Messager que de transmettre (le message). Et Allah sait ce que vous divulguez tout comme ce que vous cachez.",
            "urlhusary": "data\/Husary_64kbps\/005099.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_99.png"
        },
        {
            "indexayat": "769",
            "sourate": "5",
            "numeroaya": "100",
            "verset": "Dis: &laquo;Le mauvais et le bon ne sont pas semblables, m&ecirc;me si l&apos;abondance du mal te s&eacute;duit. Craignez Allah, donc, &ocirc; gens intelligents, afin que vous r&eacute;ussissiez.",
            "urlhusary": "data\/Husary_64kbps\/005100.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_100.png"
        },
        {
            "indexayat": "770",
            "sourate": "5",
            "numeroaya": "101",
            "verset": "O les croyants! Ne posez pas de questions sur des choses qui, si elles vous &eacute;taient divulgu&eacute;es, vous m&eacute;contenteraient. Et si vous posez des questions &agrave; leur sujet, pendant que le Coran est r&eacute;v&eacute;l&eacute;, elles vous seront divulgu&eacute;es. Allah vous a pardonn&eacute; cela. Et Allah est Pardonneur et Indulgent.",
            "urlhusary": "data\/Husary_64kbps\/005101.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_101.png"
        },
        {
            "indexayat": "771",
            "sourate": "5",
            "numeroaya": "102",
            "verset": "Un peuple avant vous avait pos&eacute; des questions (pareilles) puis, devinrent de leur fait m&eacute;cr&eacute;ants.",
            "urlhusary": "data\/Husary_64kbps\/005102.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_102.png"
        },
        {
            "indexayat": "772",
            "sourate": "5",
            "numeroaya": "103",
            "verset": "Allah n&apos;a pas institu&eacute; la Bahira, la S&acirc;&iuml;ba, la Was&icirc;lani le H&acirc;m. Mais ceux qui ont m&eacute;cru ont invent&eacute; ce mensonge contre Allah, et la plupart d&apos;entre eux ne raisonnent pas.",
            "urlhusary": "data\/Husary_64kbps\/005103.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_103.png"
        },
        {
            "indexayat": "773",
            "sourate": "5",
            "numeroaya": "104",
            "verset": "Et quand on leur dit: &laquo;Venez vers ce qu&apos;Allah a fait descendre (la R&eacute;v&eacute;lation), et vers le Messager&raquo;, ils disent: &laquo;Il nous suffit de ce sur quoi nous avons trouv&eacute; nos anc&ecirc;tres.&raquo; Quoi! M&ecirc;me si leurs anc&ecirc;tres ne savaient rien et n&apos;&eacute;taient pas sur le bon chemin...?",
            "urlhusary": "data\/Husary_64kbps\/005104.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_104.png"
        },
        {
            "indexayat": "774",
            "sourate": "5",
            "numeroaya": "105",
            "verset": "O les croyants! Vous &ecirc;tes responsables de vous-m&ecirc;mes! Celui qui s&apos;&eacute;gare ne vous nuira point si vous vous avez pris la bonne voie. C&apos;est Vers Allah que vous retournerez tous; alors Il vous informera de ce que vous faisiez.",
            "urlhusary": "data\/Husary_64kbps\/005105.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_105.png"
        },
        {
            "indexayat": "775",
            "sourate": "5",
            "numeroaya": "106",
            "verset": "O les croyants! Quand la mort se pr&eacute;sente &agrave; l&apos;un de vous, le testament sera attest&eacute; par deux hommes int&egrave;gres d&apos;entre vous, ou deux autres, non des v&ocirc;tres, si vous &ecirc;tes en voyage dans le monde et que la mort vous frappe. Vous les retiendrez (les deux t&eacute;moins), apr&egrave;s la Sal?t, puis, si vous avez des doutes, vous les ferez jurer par Allah: &laquo;Nous ne faisons aucun commerce ou profit avec cela, m&ecirc;me s&apos;il s&apos;agit d&apos;un proche, et nous ne cacherons point le t&eacute;moignage d&apos;Allah. Sinon, nous serions du nombre des p&eacute;cheurs&raquo;.",
            "urlhusary": "data\/Husary_64kbps\/005106.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_106.png"
        },
        {
            "indexayat": "776",
            "sourate": "5",
            "numeroaya": "107",
            "verset": "Si l&apos;on d&eacute;couvre que ces deux t&eacute;moins sont coupables de p&eacute;ch&eacute;, deux autres plus int&egrave;gres, parmi ceux auxquels le tort a &eacute;t&eacute; fait, prendront leur place et tous deux jureront par Allah: &laquo;En v&eacute;rit&eacute;, notre t&eacute;moignage est plus juste que le t&eacute;moignage de ces deux-l&agrave;; et nous ne transgressons point. Sinon, nous serions certainement du nombre des injustes&raquo;.",
            "urlhusary": "data\/Husary_64kbps\/005107.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_107.png"
        },
        {
            "indexayat": "777",
            "sourate": "5",
            "numeroaya": "108",
            "verset": "C&apos;est le moyen le plus s&ucirc;r pour les inciter &agrave; fournir le t&eacute;moignage dans sa forme r&eacute;elle; ou leur faire craindre de voir d&apos;autres serments se substituer aux leurs. Et craignez Allah et &eacute;coutez. Allah ne guide pas les gens pervers.",
            "urlhusary": "data\/Husary_64kbps\/005108.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_108.png"
        },
        {
            "indexayat": "778",
            "sourate": "5",
            "numeroaya": "109",
            "verset": "(Rappelle-toi) le jour o&ugrave; Allah rassemblera (tous) les messagers, et qu&apos;Il dira: &laquo;Que vous a-t-on donn&eacute; comme r&eacute;ponse?&raquo; Ils diront: &laquo;Nous n&apos;avons aucun savoir: c&apos;est Toi, vraiment, le grand connaisseur de tout ce qui est inconnu&raquo;.",
            "urlhusary": "data\/Husary_64kbps\/005109.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_109.png"
        },
        {
            "indexayat": "779",
            "sourate": "5",
            "numeroaya": "110",
            "verset": "Et quand Allah dira: &laquo;O J&eacute;sus, fils de Marie, rappelle-toi Mon bienfait sur toi et sur ta m&egrave;re quand Je te fortifiais du Saint-Esprit. Au berceau tu parlais aux gens, tout comme en ton &acirc;ge m&ucirc;r. Je t&apos;enseignais le Livre, la Sagesse, la Thora et l&apos;Evangile! Tu fabriquais de l&apos;argile comme une forme d&apos;oiseau par Ma permission; puis tu soufflais dedans. Alors par Ma permission, elle devenait oiseau. Et tu gu&eacute;rissais par Ma permission, l&apos;aveugle-n&eacute; et le l&eacute;preux. Et par Ma permission, tu faisais revivre les morts. Je te prot&eacute;geais contre les Enfants d&apos;Isra&euml;l pendant que tu leur apportais les preuves. Mais ceux d&apos;entre eux qui ne croyaient pas dirent: &laquo;Ceci n&apos;est que de la magie &eacute;vidente&raquo;.",
            "urlhusary": "data\/Husary_64kbps\/005110.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_110.png"
        },
        {
            "indexayat": "780",
            "sourate": "5",
            "numeroaya": "111",
            "verset": "Et quand J&apos;ai r&eacute;v&eacute;l&eacute; aux Ap&ocirc;tres ceci: &laquo;Croyez en Moi et en Mon messager (J&eacute;sus)&raquo;. Ils dirent: &laquo;Nous croyons; et atteste que nous sommes enti&egrave;rement soumis&raquo;.",
            "urlhusary": "data\/Husary_64kbps\/005111.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_111.png"
        },
        {
            "indexayat": "781",
            "sourate": "5",
            "numeroaya": "112",
            "verset": "Rappelle-toi le moment) o&ugrave; les Ap&ocirc;tres dirent: &laquo;O J&eacute;sus, fils de Marie, se peut-il que ton Seigneur fasse descendre sur nous du ciel une table servie?&raquo; Il leur dit: &laquo;Craignez plut&ocirc;t Allah, si vous &ecirc;tes croyants&raquo;.",
            "urlhusary": "data\/Husary_64kbps\/005112.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_112.png"
        },
        {
            "indexayat": "782",
            "sourate": "5",
            "numeroaya": "113",
            "verset": "Ils dirent: &laquo;Nous voulons en manger, rassurer ainsi nos c&oelig;urs, savoir que tu nous as r&eacute;ellement dit la v&eacute;rit&eacute; et en &ecirc;tre parmi les t&eacute;moins&raquo;.",
            "urlhusary": "data\/Husary_64kbps\/005113.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_113.png"
        },
        {
            "indexayat": "783",
            "sourate": "5",
            "numeroaya": "114",
            "verset": "&laquo;O Allah, notre Seigneur, dit J&eacute;sus, fils de Marie, fais descendre du ciel sur nous une table servie qui soit une f&ecirc;te pour nous, pour le premier d&apos;entre nous, comme pour le dernier, ainsi qu&apos;un signe de Ta part. Nourris-nous: Tu es le meilleur des nourrisseurs.&raquo;",
            "urlhusary": "data\/Husary_64kbps\/005114.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_114.png"
        },
        {
            "indexayat": "784",
            "sourate": "5",
            "numeroaya": "115",
            "verset": "&laquo;Oui, dit Allah, Je la ferai descendre sur vous. Mais ensuite, quiconque d&apos;entre vous refuse de croire, Je le ch&acirc;tierai d&apos;un ch&acirc;timent dont Je ne ch&acirc;tierai personne d&apos;autre dans l&apos;univers.&raquo;",
            "urlhusary": "data\/Husary_64kbps\/005115.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_115.png"
        },
        {
            "indexayat": "785",
            "sourate": "5",
            "numeroaya": "116",
            "verset": "(Rappelle-leur) le moment o&ugrave; Allah dira: &laquo;O J&eacute;sus, fils de Marie, est-ce toi qui as dit aux gens: &laquo;Prenez-moi, ainsi que ma m&egrave;re, pour deux divinit&eacute;s en dehors d&apos;Allah?&raquo; Il dira: &laquo;Gloire et puret&eacute; &agrave; Toi! Il ne m&apos;appartient pas de d&eacute;clarer ce que je n&apos;ai pas le droit de dire! Si je l&apos;avais dit, Tu l&apos;aurais su, certes. Tu sais ce qu&apos;il y a en moi, et je ne sais pas ce qu&apos;il y a en Toi. Tu es, en v&eacute;rit&eacute;, le grand connaisseur de tout ce qui est inconnu.",
            "urlhusary": "data\/Husary_64kbps\/005116.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_116.png"
        },
        {
            "indexayat": "786",
            "sourate": "5",
            "numeroaya": "117",
            "verset": "Je ne leur ai dit que ce que Tu m&apos;avais command&eacute;, (&agrave; savoir): &laquo;Adorez Allah, mon Seigneur et votre Seigneur&raquo;. Et je fus t&eacute;moin contre eux aussi longtemps que je fus parmi eux. Puis quand Tu m&apos;as rappel&eacute;, c&apos;est Toi qui fus leur observateur attentif. Et Tu es t&eacute;moin de toute chose.",
            "urlhusary": "data\/Husary_64kbps\/005117.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_117.png"
        },
        {
            "indexayat": "787",
            "sourate": "5",
            "numeroaya": "118",
            "verset": "Si Tu les ch&acirc;ties, ils sont Tes serviteurs. Et si Tu leur pardonnes, c&apos;est Toi le Puissant, le Sage&raquo;.",
            "urlhusary": "data\/Husary_64kbps\/005118.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_118.png"
        },
        {
            "indexayat": "788",
            "sourate": "5",
            "numeroaya": "119",
            "verset": "Allah dira: &laquo;Voil&agrave; le jour o&ugrave; leur v&eacute;racit&eacute; va profiter aux v&eacute;ridiques: ils auront des Jardins sous lesquels coulent les ruisseaux pour y demeurer &eacute;ternellement.&raquo; Allah les a agr&eacute;&eacute;s et eux L&apos;ont agr&eacute;&eacute;. Voil&agrave; l&apos;&eacute;norme succ&egrave;s.",
            "urlhusary": "data\/Husary_64kbps\/005119.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_119.png"
        },
        {
            "indexayat": "789",
            "sourate": "5",
            "numeroaya": "120",
            "verset": "A Allah seul appartient le royaume des cieux, de la terre et de ce qu&apos;ils renferment. Et Il est Omnipotent.",
            "urlhusary": "data\/Husary_64kbps\/005120.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/5_120.png"
        }
    ],
    "count": 120
}
