{
    "UTH": [
        {
            "indexayat": "5151",
            "sourate": "60",
            "numeroaya": "1",
            "verset": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّخِذُوا عَدُوِّي وَعَدُوَّكُمْ أَوْلِيَاءَ تُلْقُونَ إِلَيْهِم بِالْمَوَدَّةِ وَقَدْ كَفَرُوا بِمَا جَاءَكُم مِّنَ الْحَقِّ يُخْرِجُونَ الرَّسُولَ وَإِيَّاكُمْ أَن تُؤْمِنُوا بِاللَّهِ رَبِّكُمْ إِن كُنتُمْ خَرَجْتُمْ جِهَادًا فِي سَبِيلِي وَابْتِغَاءَ مَرْضَاتِي تُسِرُّونَ إِلَيْهِم بِالْمَوَدَّةِ وَأَنَا أَعْلَمُ بِمَا أَخْفَيْتُمْ وَمَا أَعْلَنتُمْ وَمَن يَفْعَلْهُ مِنكُمْ فَقَدْ ضَلَّ سَوَاءَ السَّبِيلِ",
            "urlhusary": "data\/Husary_64kbps\/060001.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/60_1.png"
        },
        {
            "indexayat": "5152",
            "sourate": "60",
            "numeroaya": "2",
            "verset": "إِن يَثْقَفُوكُمْ يَكُونُوا لَكُمْ أَعْدَاءً وَيَبْسُطُوا إِلَيْكُمْ أَيْدِيَهُمْ وَأَلْسِنَتَهُم بِالسُّوءِ وَوَدُّوا لَوْ تَكْفُرُونَ",
            "urlhusary": "data\/Husary_64kbps\/060002.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/60_2.png"
        },
        {
            "indexayat": "5153",
            "sourate": "60",
            "numeroaya": "3",
            "verset": "لَن تَنفَعَكُمْ أَرْحَامُكُمْ وَلَا أَوْلَادُكُمْ يَوْمَ الْقِيَامَةِ يَفْصِلُ بَيْنَكُمْ وَاللَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ",
            "urlhusary": "data\/Husary_64kbps\/060003.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/60_3.png"
        },
        {
            "indexayat": "5154",
            "sourate": "60",
            "numeroaya": "4",
            "verset": "قَدْ كَانَتْ لَكُمْ أُسْوَةٌ حَسَنَةٌ فِي إِبْرَاهِيمَ وَالَّذِينَ مَعَهُ إِذْ قَالُوا لِقَوْمِهِمْ إِنَّا بُرَآءُ مِنكُمْ وَمِمَّا تَعْبُدُونَ مِن دُونِ اللَّهِ كَفَرْنَا بِكُمْ وَبَدَا بَيْنَنَا وَبَيْنَكُمُ الْعَدَاوَةُ وَالْبَغْضَاءُ أَبَدًا حَتَّىٰ تُؤْمِنُوا بِاللَّهِ وَحْدَهُ إِلَّا قَوْلَ إِبْرَاهِيمَ لِأَبِيهِ لَأَسْتَغْفِرَنَّ لَكَ وَمَا أَمْلِكُ لَكَ مِنَ اللَّهِ مِن شَيْءٍ رَّبَّنَا عَلَيْكَ تَوَكَّلْنَا وَإِلَيْكَ أَنَبْنَا وَإِلَيْكَ الْمَصِيرُ",
            "urlhusary": "data\/Husary_64kbps\/060004.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/60_4.png"
        },
        {
            "indexayat": "5155",
            "sourate": "60",
            "numeroaya": "5",
            "verset": "رَبَّنَا لَا تَجْعَلْنَا فِتْنَةً لِّلَّذِينَ كَفَرُوا وَاغْفِرْ لَنَا رَبَّنَا إِنَّكَ أَنتَ الْعَزِيزُ الْحَكِيمُ",
            "urlhusary": "data\/Husary_64kbps\/060005.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/60_5.png"
        },
        {
            "indexayat": "5156",
            "sourate": "60",
            "numeroaya": "6",
            "verset": "لَقَدْ كَانَ لَكُمْ فِيهِمْ أُسْوَةٌ حَسَنَةٌ لِّمَن كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَمَن يَتَوَلَّ فَإِنَّ اللَّهَ هُوَ الْغَنِيُّ الْحَمِيدُ",
            "urlhusary": "data\/Husary_64kbps\/060006.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/60_6.png"
        },
        {
            "indexayat": "5157",
            "sourate": "60",
            "numeroaya": "7",
            "verset": "عَسَى اللَّهُ أَن يَجْعَلَ بَيْنَكُمْ وَبَيْنَ الَّذِينَ عَادَيْتُم مِّنْهُم مَّوَدَّةً وَاللَّهُ قَدِيرٌ وَاللَّهُ غَفُورٌ رَّحِيمٌ",
            "urlhusary": "data\/Husary_64kbps\/060007.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/60_7.png"
        },
        {
            "indexayat": "5158",
            "sourate": "60",
            "numeroaya": "8",
            "verset": "لَّا يَنْهَاكُمُ اللَّهُ عَنِ الَّذِينَ لَمْ يُقَاتِلُوكُمْ فِي الدِّينِ وَلَمْ يُخْرِجُوكُم مِّن دِيَارِكُمْ أَن تَبَرُّوهُمْ وَتُقْسِطُوا إِلَيْهِمْ إِنَّ اللَّهَ يُحِبُّ الْمُقْسِطِينَ",
            "urlhusary": "data\/Husary_64kbps\/060008.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/60_8.png"
        },
        {
            "indexayat": "5159",
            "sourate": "60",
            "numeroaya": "9",
            "verset": "إِنَّمَا يَنْهَاكُمُ اللَّهُ عَنِ الَّذِينَ قَاتَلُوكُمْ فِي الدِّينِ وَأَخْرَجُوكُم مِّن دِيَارِكُمْ وَظَاهَرُوا عَلَىٰ إِخْرَاجِكُمْ أَن تَوَلَّوْهُمْ وَمَن يَتَوَلَّهُمْ فَأُولَٰئِكَ هُمُ الظَّالِمُونَ",
            "urlhusary": "data\/Husary_64kbps\/060009.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/60_9.png"
        },
        {
            "indexayat": "5160",
            "sourate": "60",
            "numeroaya": "10",
            "verset": "يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا جَاءَكُمُ الْمُؤْمِنَاتُ مُهَاجِرَاتٍ فَامْتَحِنُوهُنَّ اللَّهُ أَعْلَمُ بِإِيمَانِهِنَّ فَإِنْ عَلِمْتُمُوهُنَّ مُؤْمِنَاتٍ فَلَا تَرْجِعُوهُنَّ إِلَى الْكُفَّارِ لَا هُنَّ حِلٌّ لَّهُمْ وَلَا هُمْ يَحِلُّونَ لَهُنَّ وَآتُوهُم مَّا أَنفَقُوا وَلَا جُنَاحَ عَلَيْكُمْ أَن تَنكِحُوهُنَّ إِذَا آتَيْتُمُوهُنَّ أُجُورَهُنَّ وَلَا تُمْسِكُوا بِعِصَمِ الْكَوَافِرِ وَاسْأَلُوا مَا أَنفَقْتُمْ وَلْيَسْأَلُوا مَا أَنفَقُوا ذَٰلِكُمْ حُكْمُ اللَّهِ يَحْكُمُ بَيْنَكُمْ وَاللَّهُ عَلِيمٌ حَكِيمٌ",
            "urlhusary": "data\/Husary_64kbps\/060010.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/60_10.png"
        },
        {
            "indexayat": "5161",
            "sourate": "60",
            "numeroaya": "11",
            "verset": "وَإِن فَاتَكُمْ شَيْءٌ مِّنْ أَزْوَاجِكُمْ إِلَى الْكُفَّارِ فَعَاقَبْتُمْ فَآتُوا الَّذِينَ ذَهَبَتْ أَزْوَاجُهُم مِّثْلَ مَا أَنفَقُوا وَاتَّقُوا اللَّهَ الَّذِي أَنتُم بِهِ مُؤْمِنُونَ",
            "urlhusary": "data\/Husary_64kbps\/060011.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/60_11.png"
        },
        {
            "indexayat": "5162",
            "sourate": "60",
            "numeroaya": "12",
            "verset": "يَا أَيُّهَا النَّبِيُّ إِذَا جَاءَكَ الْمُؤْمِنَاتُ يُبَايِعْنَكَ عَلَىٰ أَن لَّا يُشْرِكْنَ بِاللَّهِ شَيْئًا وَلَا يَسْرِقْنَ وَلَا يَزْنِينَ وَلَا يَقْتُلْنَ أَوْلَادَهُنَّ وَلَا يَأْتِينَ بِبُهْتَانٍ يَفْتَرِينَهُ بَيْنَ أَيْدِيهِنَّ وَأَرْجُلِهِنَّ وَلَا يَعْصِينَكَ فِي مَعْرُوفٍ فَبَايِعْهُنَّ وَاسْتَغْفِرْ لَهُنَّ اللَّهَ إِنَّ اللَّهَ غَفُورٌ رَّحِيمٌ",
            "urlhusary": "data\/Husary_64kbps\/060012.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/60_12.png"
        },
        {
            "indexayat": "5163",
            "sourate": "60",
            "numeroaya": "13",
            "verset": "يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَوَلَّوْا قَوْمًا غَضِبَ اللَّهُ عَلَيْهِمْ قَدْ يَئِسُوا مِنَ الْآخِرَةِ كَمَا يَئِسَ الْكُفَّارُ مِنْ أَصْحَابِ الْقُبُورِ",
            "urlhusary": "data\/Husary_64kbps\/060013.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/60_13.png"
        }
    ],
    "FR": [
        {
            "indexayat": "5151",
            "sourate": "60",
            "numeroaya": "1",
            "verset": "O vous qui avez cru! Ne prenez pas pour alli&eacute;s Mon ennemi et le v&ocirc;tre, leur offrant l&apos;amiti&eacute;, alors qu&apos;ils ont ni&eacute; ce qui vous est parvenu de la v&eacute;rit&eacute;. Ils expulsent le Messager et vous-m&ecirc;mes parce que vous croyez en Allah, votre Seigneur. Si vous &ecirc;tes sortis pour lutter dans Mon chemin et pour rechercher Mon agr&eacute;ment, leur t&eacute;moignerez-vous secr&egrave;tement de l&apos;amiti&eacute;, alors que Je connais parfaitement ce que vous cachez et ce que vous divulguez? Et quiconque d&apos;entre vous le fait s&apos;&eacute;gare de la droiture du sentier.",
            "urlhusary": "data\/Husary_64kbps\/060001.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/60_1.png"
        },
        {
            "indexayat": "5152",
            "sourate": "60",
            "numeroaya": "2",
            "verset": "S&apos;ils vous dominent, ils seront des ennemis pour vous et &eacute;tendront en mal leurs mains et leurs langues vers vous; et ils aimeraient que vous deveniez m&eacute;cr&eacute;ants.",
            "urlhusary": "data\/Husary_64kbps\/060002.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/60_2.png"
        },
        {
            "indexayat": "5153",
            "sourate": "60",
            "numeroaya": "3",
            "verset": "Ni vos proches parents ni vos enfants ne vous seront d&apos;aucune utilit&eacute; le Jour de la R&eacute;surrection, Il [Allah] d&eacute;cidera entre vous, et Allah est Clairvoyant sur ce que vous faites.",
            "urlhusary": "data\/Husary_64kbps\/060003.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/60_3.png"
        },
        {
            "indexayat": "5154",
            "sourate": "60",
            "numeroaya": "4",
            "verset": "Certes, vous avez eu un bel exemple [&agrave; suivre] en Abraham et en ceux qui &eacute;taient avec lui, quand ils dirent &agrave; leur peuple: &laquo;Nous vous d&eacute;savouons, vous et ce que vous adorez en dehors d&apos;Allah. Nous vous renions. Entre vous et nous, l&apos;inimiti&eacute; et la haine sont &agrave; jamais d&eacute;clar&eacute;es jusqu&apos;&agrave; ce que vous croyiez en Allah, seul&raquo;. Exception faite de la parole d&apos;Abraham [adress&eacute;e] &agrave; son p&egrave;re: &laquo;J&apos;implorerai certes, le pardon [d&apos;Allah] en ta faveur bien que je ne puisse rien pour toi aupr&egrave;s d&apos;Allah&raquo;. &laquo;Seigneur, c&apos;est en Toi que nous mettons notre confiance et &agrave; Toi nous revenons [repentants]. Et vers Toi est le Devenir.",
            "urlhusary": "data\/Husary_64kbps\/060004.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/60_4.png"
        },
        {
            "indexayat": "5155",
            "sourate": "60",
            "numeroaya": "5",
            "verset": "Seigneur, ne fais pas de nous [un sujet] de tentation pour ceux qui ont m&eacute;cru; et pardonne-nous, Seigneur, car c&apos;est Toi le Puissant, le Sage&raquo;.",
            "urlhusary": "data\/Husary_64kbps\/060005.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/60_5.png"
        },
        {
            "indexayat": "5156",
            "sourate": "60",
            "numeroaya": "6",
            "verset": "Vous avez certes eu en eux un bel exemple [&agrave; suivre], pour celui qui esp&egrave;re en Allah et en le Jour dernier; mais quiconque se d&eacute;tourne... alors Allah Se suffit &agrave; Lui-m&ecirc;me et est Digne de louange.",
            "urlhusary": "data\/Husary_64kbps\/060006.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/60_6.png"
        },
        {
            "indexayat": "5157",
            "sourate": "60",
            "numeroaya": "7",
            "verset": "Il se peut qu&apos;Allah &eacute;tablisse de l&apos;amiti&eacute; entre vous et ceux d&apos;entre eux dont vous avez &eacute;t&eacute; les ennemis. Et Allah est Omnipotent et Allah est Pardonneur et Tr&egrave;s Mis&eacute;ricordieux.",
            "urlhusary": "data\/Husary_64kbps\/060007.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/60_7.png"
        },
        {
            "indexayat": "5158",
            "sourate": "60",
            "numeroaya": "8",
            "verset": "Allah ne vous d&eacute;fend pas d&apos;&ecirc;tre bienfaisants et &eacute;quitables envers ceux qui ne vous ont pas combattus pour la religion et ne vous ont pas chass&eacute;s de vos demeures. Car Allah aime les &eacute;quitables.",
            "urlhusary": "data\/Husary_64kbps\/060008.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/60_8.png"
        },
        {
            "indexayat": "5159",
            "sourate": "60",
            "numeroaya": "9",
            "verset": "Allah vous d&eacute;fend seulement de prendre pour alli&eacute;s ceux qui vous ont combattus pour la religion, chass&eacute;s de vos demeures et ont aid&eacute; &agrave; votre expulsion. Et ceux qui les prennent pour alli&eacute;s sont les injustes.",
            "urlhusary": "data\/Husary_64kbps\/060009.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/60_9.png"
        },
        {
            "indexayat": "5160",
            "sourate": "60",
            "numeroaya": "10",
            "verset": "O vous qui avez cru! Quand les croyantes viennent &agrave; vous en &eacute;migr&eacute;es, &eacute;prouvez-les; Allah conna&icirc;t mieux leur foi; si vous constatez qu&apos;elles sont croyantes, ne les renvoyez pas aux m&eacute;cr&eacute;ants. Elles ne sont pas licites [en tant qu&apos;&eacute;pouses] pour eux, et eux non plus ne sont pas licites [en tant qu&apos;&eacute;poux] pour elles. Et rendez-leur ce qu&apos;ils ont d&eacute;pens&eacute; (comme mahr). Il ne vous sera fait aucun grief en vous mariant avec elles quand vous leur aurez donn&eacute; leur mahr. Et ne gardez pas de liens conjugaux avec les m&eacute;cr&eacute;antes. R&eacute;clamez ce que vous avez d&eacute;pens&eacute; et que (les m&eacute;cr&eacute;ants) aussi r&eacute;clament ce qu&apos;ils ont d&eacute;pens&eacute;. Tel est le jugement d&apos;Allah par lequel Il juge entre vous, et Allah est Omniscient et Sage.",
            "urlhusary": "data\/Husary_64kbps\/060010.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/60_10.png"
        },
        {
            "indexayat": "5161",
            "sourate": "60",
            "numeroaya": "11",
            "verset": "Et si quelqu&apos;une de vos &eacute;pouses s&apos;&eacute;chappe vers les m&eacute;cr&eacute;ants, et que vous fassiez des repr&eacute;sailles, restituez &agrave; ceux dont les &eacute;pouses sont parties autant que ce qu&apos;ils avaient d&eacute;pens&eacute;. Craignez Allah en qui vous croyez.",
            "urlhusary": "data\/Husary_64kbps\/060011.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/60_11.png"
        },
        {
            "indexayat": "5162",
            "sourate": "60",
            "numeroaya": "12",
            "verset": "O Proph&egrave;te! Quand les croyantes viennent te pr&ecirc;ter serment d&apos;all&eacute;geance, [et en jurent] qu&apos;elles n&apos;associeront rien &agrave; Allah, qu&apos;elles ne voleront pas, qu&apos;elles ne se livreront pas &agrave; l&apos;adult&egrave;re, qu&apos;elles ne tueront pas leurs propres enfants, qu&apos;elles ne commettront aucune infamie ni avec leurs mains ni avec leurs pieds et qu&apos;elles ne d&eacute;sob&eacute;iront pas en ce qui est convenable, alors re&ccedil;ois leur serment d&apos;all&eacute;geance, et implore d&apos;Allah le pardon pour elles. Allah est certes, Pardonneur et Tr&egrave;s Mis&eacute;ricordieux.",
            "urlhusary": "data\/Husary_64kbps\/060012.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/60_12.png"
        },
        {
            "indexayat": "5163",
            "sourate": "60",
            "numeroaya": "13",
            "verset": "O vous qui avez cru! Ne prenez pas pour alli&eacute;s des gens contre lesquels Allah est courrouc&eacute; et qui d&eacute;sesp&egrave;rent de l&apos;au-del&agrave;, tout comme les m&eacute;cr&eacute;ants d&eacute;sesp&egrave;rent des gens des tombeaux.",
            "urlhusary": "data\/Husary_64kbps\/060013.mp3",
            "imghigh": "api\/hadith\/ayatimages\/high\/60_13.png"
        }
    ],
    "count": 13
}
